#version: 0.2 - Trained by `huggingface/tokenizers`
Ð ¾
Ġ Ð
Ð °
Ð µ
Ð ¸
Ð¾ Ð
Ñ ģ
Ñ Ģ
Ñ Ĥ
Ð ½
Ð »
Ð º
Ñ ĥ
Ð ²
Ñ ı
Ð ¼
Ñ ĭ
ĠÐ ¿
Ñģ ÑĤ
Ð ´
ĠÐ ²
Ñ Į
Ġ Ñģ
Ñ ĩ
ÑĢ Ð°
Ðµ Ð½
Ð¾Ð ²
ĠÐ ¸
Ð ·
Ñ ħ
Ð ¿
Ð ¹
ĠÐ ½
Ð¾Ð ´
ĠÐ º
ÑĢ Ðµ
Ð ³
Ð° Ð½
Ñģ Ðº
Ð¾ ÑĢ
Ð¾Ð »
ĠÐ ³
Ð¾Ð ¼
Ð° Ð»
Ð ±
Ðµ ÑĢ
ĠÐ ´
Ñ Ĩ
Ð¾Ð ½
Ñ İ
Ð¾ ÑĤ
ĠÐ ¼
Ðµ Ð»
Ð½ Ñĭ
Ð¾Ð ³
Ñ Ī
ĠÐ ±
Ð¾Ð ¹
ĠÐ½ Ð°
Ðµ ÑĤ
Ð ¶
Ġ ÑĤ
Ð¸ Ð½
Ð¸ ÑĤ
Ñ Ħ
Ð¾ Ñģ
Ð° ÑĤ
ĠÐ °
ĠÐ¿ ÑĢ
ÐµÐ½ Ð¸
Ð¾Ð ±
Ð¸ Ð»
Ð¾ ÑģÑĤ
Ġ 1
Ð¾Ð³ Ð¾
Ð° ÑĢ
ĠÐ ·
Ġ Ñĥ
Ñ ī
Ð¸ Ðº
Ðµ Ð¼
Ð¸ Ð¸
ÑģÑĤ Ð²
ĠÐ³ Ð¾Ð´
Ñģ Ñı
Ð» Ð°
Ġ Ñĩ
Ð¸ Ð¼
Ð° Ðº
â Ģ
Ñ į
Ñ ĳ
Ð¸ Ð¹
Ġ ÑĢÐ°
Ġ (
âĢ Ķ
Ðµ Ð¹
Ð¾Ð º
Ð° Ð¼
Ð½ Ð¾
ÑĢ Ñĥ
Ð¸ Ñĩ
Ð¸ Ñı
Ð° Ð²
Â «
Â »
ĠÐ »
Ð½ Ð°
Ð¸ Ð²
Ðµ Ð´
Ð¸ Ñģ
Ġ âĢĶ
Ġ Â«
Ðµ Ðº
Ġ ÑģÑĤ
Ð» Ñı
ĠÐ± Ñĭ
Ð¸ Ðµ
Ð¸ Ñħ
Ġ Ð¾ÑĤ
Ġ ÑĦ
Ġ Ð¾Ð±
ÐµÐ» ÑĮ
Ġ1 9
Ðµ Ð²
Ġ Ñį
Ð» Ð¸
Ð¾Ð ¿
Ġ 2
Ð¾Ð ·
ĠÐ µ
Ð½ Ð¾Ð¹
Ð¸ Ð·
Ð¾Ð» ÑĮ
ĠÐ¸ Ð·
ĠÐ½ Ðµ
Ðµ ÑĢÐµ
ĠÐ¿ Ð¾
Ð½Ñĭ Ñħ
ĠÐ³Ð¾Ð´ Ð°
Ð³ Ð¾
ÐµÐ½Ð¸ Ñı
Ġ ÑĢ
Ð¾Ð ¶
Ð°Ð» ÑĮ
Ð¸ ÑĢ
Ð° Ñı
ĠÐ² Ñĭ
Ġ ÑĢÐµ
Ð½ Ð¾Ð³Ð¾
Ðµ ÑģÐº
Ñģ Ð¿
ÑĤ Ð¾
Ðº Ð°
ĠÐ· Ð°
Ñĥ Ñİ
Ð½Ñĭ Ð¹
ÑĢÐµ Ð´
Ðµ ÑģÑĤ
Ð¸ ÑģÑĤ
Ð´ Ð°
ÑĨ Ð¸
ĠÐ ¶
ÐµÐ½ ÑĤ
Ġ Ñħ
Ð¸Ñĩ ÐµÑģÐº
Ð¾Ð² Ð°Ð½
ĠÑģ Ð²
ĠÐ±Ñĭ Ð»
Ð½ Ð¾ÑģÑĤ
ĠÐ³Ð¾Ð´ Ñĥ
Ð½Ñĭ Ð¼
ÑĢÐ° Ð½
Ð½Ñĭ Ðµ
Ġ2 0
Ñĥ ÑĢ
Ð» ÑĮ
ÐµÐ½Ð¸ Ðµ
Ð½ Ð¸Ðº
ÑģÐº Ð¾Ð¹
Ñģ Ñģ
ÑģÐº Ð¾Ð³Ð¾
ĠÐ¿ Ð¾Ð»
Ð¸ Ð´
Ð¾ Ñĩ
Ð° Ð´
ÑĤ Ð°
Ð¾ÑĤ Ð¾ÑĢ
Ð» Ðµ
Ġ ÑĪ
ÑĢÐ° Ð²
Ð° ÑģÑĤ
Ðµ ÑģÑĤÐ²
Ñħ Ð¾Ð´
Ġ Ñı
Ð° ÐµÑĤ
Ñı ÑĤ
Ð½ Ðµ
Ñĥ ÑĤ
ĠÐ¿ Ð¾Ð´
Ñĥ Ð´
ÑģÐº Ð¸Ð¹
Ñĥ Ñĩ
Ð¸ ÑĨ
ĠÑĢÐ° Ð·
Ðº Ð¸
Ð¶ Ðµ
ĠÐ¿ÑĢ Ð¾
Ðµ ÑĢÐ°
ĠÐº Ð¾ÑĤÐ¾ÑĢ
Ġ ÑĨ
Ð°ÑĤ ÑĮ
Ñİ ÑĤ
Ð° Ñģ
ÑĢÐµ Ð¼
ĠÐº Ð¾Ð¼
ÑĨ Ð¸Ð¸
Ð¸ Ð³
Ð¾ Ðµ
ĠÐ¿ Ð¾Ñģ
Ð° Ð·
Ð°Ð¼ Ð¸
Ðµ Ð·
ĠÐ¿ ÐµÑĢÐµ
) .
ĠÑĤ Ð°Ðº
Ġ Ð¾Ð½
Ðº Ð¾Ð²
ĠÑģ Ð¾ÑģÑĤ
Ġ Ð¾Ðº
Ð» ÐµÐ½
Ñĥ Ð±
Ð½ Ð¾Ð¼
ĠÑģ Ð¾
Ð° Ñħ
Ð¿ ÑĢ
Ð¶ Ð´
Ð½Ð° Ñı
Ñĭ Ñħ
ĠÐ¸ Ð¼
Ð¸ÑĤ ÐµÐ»ÑĮ
Ð°Ð½ Ð´
ĠÐº Ð¾Ð½
ĠÑĩ ÑĤÐ¾
ÐµÑĢ Ð²
Ġ Ð¾
Ñĭ Ð²
ÑĢÐ° Ð·
Ġ Ð¾Ñģ
ĠÐ¿ ÑĢÐµÐ´
Ð½ Ð¾Ð²
Ñĭ Ð¹
Ñĭ Ðµ
Ðµ Ñģ
Ð¼ Ð¸
) ,
Ġ Ð¾Ð´
ÑĢ Ñı
ÑĢ Ð¾Ð²
Ñĳ Ð½
ĠÑį ÑĤ
Ñĥ Ð½
ÑĤ Ð¾ÑĢ
Ñĥ Ð¿
Ð» ÐµÐ´
Ð° Ð¹
Ð¾ Ñı
ĠÐ² Ð¾
ĠÐº Ð°Ðº
Ð¾ÑĢ Ð¾Ð´
Ð°Ð» Ð¸
ĠÐ´ Ð»Ñı
Ð½ Ñı
Ð°Ð» Ð°
ĠÐ¸ Ð½
Ð½Ð¾ Ðµ
Â» .
ĠÐµ Ð³Ð¾
ĠÐ´ Ð²
Ðµ Ñĩ
ÑĢÐ° ÑĤ
ÑĢÑĥ Ð³
Ð¾Ð½ Ð°
Ġ "
Ðº Ð¾
Ñĥ Ð¶
ÑĢ Ð¾
ĠÑĥ Ñĩ
Ðº ÑĤ
ĠÐ° ÑĢ
Ġ20 0
ĠÐ¿ÑĢ Ð¸
Ðµ Ðµ
Ð± Ð¾ÑĤ
ĠÑģ Ð¿
Ð¸ÑĤ ÑĮ
Ð¸Ñģ ÑĮ
ĠÐ² Ñģ
ĠÑģÐ¾ÑģÑĤ Ð°Ð²
Ð»Ð° Ð²
Ð½Ð¾ÑģÑĤ ÑĮ
Â» ,
ĠÑģ Ð¾Ð²
ĠÐ¿ ÑĢÐµ
ĠÐ° Ð²
Ð¸Ð» ÑĮ
Ġ1 8
ĠÐ´ Ð¾
Ðµ Ð³Ð¾
Ð½Ð¾ÑģÑĤ Ð¸
Ñĥ Ñģ
Ðµ Ñħ
ÐµÑĤ ÑģÑı
1 9
0 0
ĠÐ² ÑĢÐµÐ¼
Ġ 3
Ñİ Ñī
Ġ ÑĢÑĥ
ĠÑģ Ð»
Ġ Ð¾Ð¿
Ð¼ Ð°
Ð¸Ð» Ð¸
ÑĢ Ñĭ
Ġ Ð¾ÑĢ
Ð¸Ð½ Ð°
Ð¾ ÑĢÐ°
Ð» Ñİ
Ð· Ð°
Ġ20 1
Ð°ÑĢ ÑĤ
Ð» Ð¾
ĠÐ² Ð¾Ð·
Ñĥ Ñī
Ð°Ð½ Ð¸Ñı
ĠÐ³ Ð¾ÑĢÐ¾Ð´
Ð´ Ðµ
ĠÐ½Ð° Ñĩ
ÑģÑĤÐ² ÐµÐ½
Ð½ Ð¸
ÑģÐº Ð¾Ð¼
ÐµÐº ÑĤ
ĠÐº Ð°
ĠÑĩ Ð°ÑģÑĤ
Ð½Ð° Ñĩ
ĠÐ° Ð½
Ñĥ Ð»ÑĮ
ÑģÐº Ð¸Ñħ
Ð½ ÑĥÑİ
ĠÐ½Ð° Ð·
ĠÑģÐ² Ð¾
Ð°Ð½ Ð¾Ð²
Ð¾Ñģ Ñģ
Ð»Ð° ÑģÑĤ
ÐµÐ½ Ð°
Ð¾Ð»ÑĮ ÑĪ
Ð¸ Ð¾Ð½
ĠÐ¿ ÐµÑĢÐ²
Ð° Ð³
Ð± ÑĢÑı
Ð¸ Ð±
ĠÐ¸ ÑģÐ¿
ÑģÑĤÐ² Ð°
Ð¸ÑĢ Ð¾Ð²
Ñĥ Ð¼
Ð¸ Ñİ
Ð¸ÑĤ ÐµÐ»
ÑĨÐ¸ Ð¾Ð½
Ġ Ñİ
ĠÑĤÐ°Ðº Ð¶Ðµ
ÑĢÑĥ Ð¿
ĠÑģ Ð°Ð¼
Ðº Ñĥ
ĠÑĢÐ° Ð¹
Ñĭ Ð¼
ÑģÐº Ð°Ñı
Ð¼ ÐµÑĢ
Ðº Ðµ
Ð°ÐµÑĤ ÑģÑı
ĠÐ¿ ÑĢÐ°Ð²
Ðµ Ð³
Ñĥ Ð·
Ð´ ÐµÐ»
ĠÐ±Ñĭ Ð»Ð¸
Ð°ÑĤ ÐµÐ»ÑĮ
Ð° ÑİÑĤ
Ñģ ÐµÐ»
ÐµÐ½Ð¸ Ð¸
ÑĢ Ð¸ÑĤ
Ðµ Ð¿
Ð°Ð½ Ð¸Ðµ
ĠÑĢÐ° Ð±Ð¾ÑĤ
ÐµÐº Ð°
ĠÐ±Ñĭ Ð»Ð°
ĠÐº Ð¾ÑĢ
Ñ Ĭ
Ñĥ Ð»
Ð² Ð»Ñı
Ð¾Ñģ ÑĮ
Ð¿ Ð¾
ÑĢ Ð¸
Ð½ÑĭÐ¼ Ð¸
ĠÑĩ ÐµÐ»
ĠÐ±ÑĭÐ» Ð¾
Ñĳ ÑĤ
Ð°Ð½ Ð°
Ð°Ð½ ÑĤ
ĠÐ¿ Ð¾ÑģÑĤ
ÐµÑĤ Ð°
ĠÐ² ÐµÑĢ
Ð¸Ð¼ Ð¸
Ð¿ Ð¾Ñģ
ÑģÑĤ Ð°Ð²
ĠÐ½ Ð¾Ð²
ĠÑĢ Ð¾ÑģÑģ
Ì ģ
ÐµÐ½ ÑĮ
ĠÐ²ÑĢÐµÐ¼ Ñı
Ġ 4
Ġ Ð¾ÑģÑĤ
Ðµ Ð±
ĠÐ² Ð¾Ð¹
Ð¿ ÑĢÐ°Ð²
Ð¸ÑĢ Ð¾Ð²Ð°Ð½
ÑģÑĤÐ² Ð¾
ĠÐ´ ÑĢÑĥÐ³
ĠÐ¼ ÐµÑģÑĤ
Ñĥ ÑģÑĤ
ĠÐ¸ Ð³
ĠÑģ Ð¾Ð±
ÐµÑĢ Ð¸
Ð¸Ð» ÑģÑı
Ð»Ð° Ð´
ĠÐ¿ÑĢ Ð¸Ð½
Ð° ÑĢÐ°
ÑĤ Ð¸
ÑĨ Ð¸Ñı
Ñı Ð½
ÑĢ Ð¾Ð¼
Ġ19 9
ĠÐ½ Ð¾
ĠÐ¿ÑĢ Ð¾ÑĤ
ĠÐº Ð¾Ð»
Ð¾ÑĢ Ð¼
ĠÑĢÐ° ÑģÐ¿
Ð¾Ð»ÑĮ ÐºÐ¾
Ð» Ð¾Ð²
ĠÐ¼ Ðµ
ÑĥÐ»ÑĮ ÑĤ
Ġ 5
Ñĥ Ñħ
ÐµÑĢ Ð¶
ÐµÐº Ñģ
Ð°Ñģ ÑĮ
ÐµÐ½ Ñĭ
ĠÐ·Ð° Ð¿
ĠÐ¼ Ð°ÑĢ
Ð¸Ð» Ð°
ĠÐ¸ Ð»Ð¸
Ñĳ Ð»
ÑģÑĤ ÑĥÐ¿
Ġ19 4
ĠÐ¾Ð± Ð»Ð°ÑģÑĤ
Ð¾ÑĢ ÑĤ
ĠÑĩÐµÐ» Ð¾Ð²
ÑħÐ¾Ð´ Ð¸ÑĤ
ĠÐ¾Ð± ÑĢÐ°Ð·
Ðµ ÑĨ
ĠÐ¼ Ð¾
Ð¸Ðº Ð¸
Ð¸Ð· Ð²
e r
Ð¾Ð»ÑĮ Ð·
ÑĮ Ñİ
Ð¾Ð· Ð´
Ð°Ð» ÑģÑı
ĠÐ¾Ð± Ñī
ĠÐ¿Ð¾Ð» ÑĥÑĩ
Ð¿ Ð¾Ð»
Ð½ ÐµÐ¹
Ġ i
Ð»Ñİ Ñĩ
ĠÐ± Ð¾Ð»ÑĮÑĪ
Ñı Ð·
Ð¿ Ð°
ĠÑį Ðº
ĠÑı Ð²Ð»Ñı
Ð¸Ðº Ð°
Ð¾Ð» Ð¶
ĠÐ± Ð¾Ð»
ĠÐ¿ÑĢ Ð¾Ð²
ĠÐ· Ð°Ðº
ÐµÐ½Ð¸ Ð¹
ÑĥÑİ Ñī
Ð¸ Ð½Ñĭ
Ð½ Ð°Ðº
ĠÐ¸ ÑģÑĤ
Ð¸Ð½ Ð³
ĠÐ¿ Ð»
ĠÑģ Ðº
Ð¾ÑĢ Ð¾Ð½
Ð³ Ð°Ð½
ÑĢ Ð¾Ð½
ÑĢÐ° Ð¼
ÐµÑĢ Ñģ
ĠÐ° Ð»
ĠÐºÐ¾Ð¼ Ð¿
Ð°Ð½ Ð¸Ð¸
ĠÐ¶ Ðµ
Ð¾Ð» Ð¾Ð³
o r
ĠÑģ ÑĢÐµÐ´
ĠÑĢ Ð¾Ð´
Ð¾Ð¼ Ñĥ
Ð¾Ð³ Ð´Ð°
ĠÐ· Ð°Ð²
ĠÐ¿Ð¾Ñģ Ð»Ðµ
Ñĳ Ð¼
Ð» ÐµÐ½Ð¸Ñı
Ġ 6
ĠÐ¸ Ñİ
ÑĢÐµ ÑĤ
Ñĥ ÑĪ
ÐµÑģÑĤÐ² ÐµÐ½
Ð² ÐµÑĢ
ÐµÐ½Ð¸ ÐµÐ¼
Ñĥ Ðº
ÑĢÐ° Ð¶
ÑĢÐ° Ñģ
ĠÑĢÐ°Ð¹ Ð¾Ð½
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
Ð°Ð² ÑĪ
ĠÐ¼ Ð°ÑĤ
ÑĢ Ð¾Ð¿
Ð´ Ð¸
ĠÐ¿ÑĢ Ð¾Ð´
ÐµÐ½Ð¸ Ñİ
ÑĢ Ð¾Ð´
Ð¾Ð² Ð°Ð»
ÑĤ Ð°Ðº
ĠÐ¿ Ð¾Ðº
Ð¸ Ð¶
ĠÑĩ ÐµÐ¼
ĠÐ» ÐµÑĤ
ĠÑĨ ÐµÐ½ÑĤ
Ð» Ð¸Ñĩ
Ðº Ð¾Ð¼
ĠÐ³ Ð¾Ñģ
Ð± Ð¾ÑĢ
Ð¼ Ñĥ
Ð° ÑĪ
ĠÑģÑĤ Ð°Ð»
a n
Ð»Ð° Ñģ
Ð°ÑĤ ÐµÐ»
Ð° ÑİÑī
ĠÑĤ ÐµÑĢ
Ð² ÐµÑĤ
ÑģÐº Ð¸Ðµ
Ð¾ÑĢ Ð¸Ð¸
ĠÐ³ ÐµÑĢ
Ðµ ÑģÑģ
ÑĨ Ð°
ÑģÐº Ð¾Ðµ
ĠÐ´ Ðµ
Ðµ Ñī
ÐºÐ° Ð·
ĠÐ³ ÑĢÑĥÐ¿
Ð°ÑĢ Ñı
Ð¸ ÑĨÐ¸
Ð¸ ÑĢÐ°
ĠÐ¾Ñģ Ð½Ð¾Ð²
ĠÐ½Ð° ÑģÐµÐ»
o n
Ġ s
Ð¾Ð²Ð°Ð½ Ð¸Ñı
ĠÑģ ÐµÐ¼
Ð° Ð±
ĠÐ²Ñĭ Ñģ
ĠÐ¸ Ñħ
Ð¸ Ð¿
Ð¾Ð½ Ñĩ
ĠÐº Ð¼
i n
ÑĥÐ´ Ð°ÑĢ
ĠÐ¸ÑģÐ¿ Ð¾Ð»ÑĮÐ·
ÑĢÐ° ÑĦ
ĠÐµ Ð²
Ð¼ ÐµÑģÑĤ
ĠÐ» Ñİ
ĠÐ² Ð¸Ð´
ĠÐº Ð»
ÑĮ Ñı
ĠÐ¾Ð± ÑĬ
Ð½Ð¸Ðº Ð¾Ð²
ĠÑģÐ¾Ð² ÐµÑĤ
Ð¸Ð½ Ð¸ÑģÑĤ
ĠÑģ ÐµÐ²
ĠÐ¼Ðµ Ð¶Ð´
Ð¿ Ð¸Ñģ
ĠÑĥÑĩ Ð°ÑģÑĤ
Ð´ Ð¸Ð½
ÐµÐ¹ ÑģÑĤÐ²
ĠÐ½Ð°Ñĩ Ð°Ð»
Ñĳ ÑĢ
ĠÐµ Ñĳ
ĠÑĩ Ð¸Ñģ
Ð¸ ÐµÐ¼
ĠÐ¿ÑĢÐ¾ÑĤ Ð¸Ð²
ĠÑģ Ð¼
ĠÐ¾Ð±Ð»Ð°ÑģÑĤ Ð¸
ÐµÑĢÐµ Ð²
ĠÑĥ ÑģÑĤ
Ð± Ñĭ
Ð¸Ð· Ð°
ĠÐ¿ Ð¾Ð¼
ĠÐ· Ð°Ð½
ĠÑģ ÐµÑĢ
Ð² Ð¾Ð»
ĠÐ´ Ð¶
ÐµÑĢ Ð½
Ð¿ ÑĢÐµ
ĠÑĤ Ð¾Ð¼
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²
Ð¾Ð² Ð°
ĠÐ½Ð°Ð· Ð²
ĠÐ¼ Ð½
Ġ 7
ĠÐ¿ Ð¾Ð²
a r
ÑĥÑī ÐµÑģÑĤÐ²
ÐµÐ½ Ð¾
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¹
Ð² Ð°
ĠÐ³Ð¾Ñģ ÑĥÐ´Ð°ÑĢ
ÐµÐ½ Ð½Ð¾
ÑģÐº Ð¸Ð¼
Ð½Ð¸Ðº Ð°
Ñı Ð²
Ñı Ð±ÑĢÑı
Ġ( )
Ð¸ ÑĪ
Ð² Ñĭ
Ð°ÑĤ Ð°
Ñı Ñī
Ġ19 8
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐº
Ð¸ ÑģÐº
ĠÐ¼Ð¾ ÑģÐº
ĠÐ³ Ð´Ðµ
ĠÑį ÑĤÐ¾
Ġ1 7
ĠÐ² ÐµÐ»
Ð¿Ð¾Ñģ Ð»Ðµ
ĠÑĢÐµ Ð·
Ð¾Ð¶ Ð´
ĠÑĥ Ðº
ĠÑģ Ð¾Ð·Ð´
ĠÐ³ Ð»Ð°Ð²
Ñģ Ð¾Ð²
Ð· Ñĭ
ĠÐ¿ Ð¾Ð¿
1 8
ÐµÐ´ Ð¸Ð½
Ð² ÐµÑģÑĤ
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ð»Ñı
Ġ x
Ġ c
Ðµ Ð¶
ĠÐ¿ÑĢÐ¾ Ð¸Ð·Ð²
ĠÑģ ÐµÐ»
Ð¾ ÑĢÐµ
Ġ19 3
Ġ %
Ð¸ÑĩÐµÑģÐº Ð¾Ð¹
Ðº Ð¾Ð¹
Ð¾ ÑĪ
Ġ 8
Ð¾Ð» Ð¾Ð¶
e n
Ð¼ ÐµÐ½
Ðº Ð¾Ð»
ĠÐ¼ Ð¾Ð¶
ÑĢ Ð¾Ñģ
Ġ m
ĠÐ´ Ð°Ð½
ĠÑģ ÐµÐ»ÑĮ
Ð¸Ñģ Ñģ
ĠÐ´ Ð¾Ð¼
2 0
ĠÐ±Ð¾Ð» ÐµÐµ
ĠÐ¿ Ð°ÑĢ
ÑĨ ÐµÐ²
ĠÐ¾ÑĢ Ð³Ð°Ð½
Ð³ Ð°
Ñĭ ÑĤ
ĠÑĤ Ð¾
ĠÑĢÐ° Ñģ
ĠÐ´ ÐµÐ»
ĠÐ³ÑĢÑĥÐ¿ Ð¿
Ð½Ð°Ðº Ð¾
Ð¸Ð² ÑĪ
ÑĢÐ° Ð´
ĠÐ¿ Ð¾Ð·
ĠÑĤ ÑĢ
ÑĥÐ± Ð»
ĠÑĥ Ð½
Ñģ Ð°
ĠÐ´ ÐµÑĢÐµÐ²
Ð¸ÑĩÐµÑģÐº Ð¸Ñħ
ĠÑĦ ÑĢÐ°Ð½
Ġ f
Ð¾ÑģÑĤ Ð¸
Ð¾Ð½ Ð¾Ð¼
ĠÐ° Ð»ÑĮ
ĠÐ· Ð°Ð¼
ĠÐº Ð°ÑĢ
Ð² Ð¾
ĠÐ² ÑĤÐ¾ÑĢ
Ð¿ Ð¸Ð¾Ð½
Ġ19 6
i i
ĠÐ´ Ð¾ÑģÑĤ
ĠÐ¿ Ð¾ÑĤ
ĠÐ°ÑĢ Ð¼
Ð¿ ÐµÑĢÐ²
ĠÑıÐ²Ð»Ñı ÐµÑĤÑģÑı
Ġ t
Ġ19 7
ĠÑģÐµÐ² ÐµÑĢ
ĠÐ¼ ÑĥÐ·
l a
ÑĤ ÑĮ
Ð¾Ð± Ñĭ
ÑĪ Ð°
ĠÑĢÐ°Ð· Ð²
ĠÑģÐ² ÑıÐ·
ĠÐ¼ ÐµÑĤ
ĠÑĢÑĥ Ñģ
Ð¼ Ð°Ð½
Ð» Ð¸Ð½
Ðµ ÑĪ
Ñĩ Ð¸ÑĤ
ĠÐºÐ¾Ð½ ÑĨ
Ð¾ ÑĦ
ÑĢÐ° Ð±Ð¾ÑĤ
ÑĢÐµ Ð±
Ð½ Ð¸Ð¼
ĠÐ¼ Ð¾Ð½
ÑĨÐ¸ Ñİ
Ð°Ð» Ð¸ÑģÑĮ
ĠÐ³ Ð¾Ð»
ĠÑĤ Ðµ
Ð» ÐµÐ½Ð¸Ðµ
ĠÐ¸Ð¼ Ðµ
ĠÐ° Ð´
ĠÑĢÐ¾ÑģÑģ Ð¸Ð¸
ĠÑĥ Ð´
Ñį ÑĤ
Ð¸ÑģÑĤ ÐµÐ¼
e s
ÑĨ Ñĭ
Ġ19 5
ĠÑĤ Ð¾Ð»ÑĮÐºÐ¾
ĠÐ° ÐºÑĤ
Ġ1 5
ÑĢÐµ Ð²
Ð½ Ñĥ
Ð½Ðµ Ðµ
Ġ 9
Ñĭ ÑĪ
Ð»Ð° Ð³
ÐµÑĢ ÑĤ
ÑģÑģ ÑĢ
Ð°ÑĢ Ð´
ĠÑĤ Ð¾Ð³Ð¾
ĠÐ¿Ð¾Ñģ Ð»ÐµÐ´
Ñĥ Ð³
ĠÐ¸Ð· Ð²ÐµÑģÑĤ
ĠÐ² Ð¾Ð»
ĠÐ² Ð¾Ñģ
ĠÑģÐ¾ÑģÑĤ Ð¾Ñı
ĠÐ½Ðµ ÑģÐº
Ġ1 0
ĠÑĤÐµÑĢ ÑĢÐ¸ÑĤ
ÑĢÐ° Ð»
ĠÐ´ Ð¾Ð»Ð¶
Ġ Ð¾Ñĩ
ĠÑı Ð·Ñĭ
ĠÐ½ Ð¸Ðº
Ð¸ ÑĢÑĥ
ĠÐ½ ÐµÐ¼
ÑĢÑĥ Ð´
ĠÑı Ð½
ÐµÑĤ Ñĭ
ÑİÑĤ ÑģÑı
a l
ĠÐ· Ð²
ĠÑģ Ð»ÐµÐ´
ĠÐ± ÐµÐ»
Ð¿ Ð¾Ð´
ĠÑĤ ÐµÐ¼
Ð½Ð¾Ð¼ Ñĥ
Ð´ Ð¶
ĠÐ± ÐµÐ·
ĠÐ³ ÐµÐ½
Ð¸ÑĤ ÑģÑı
Ð° ÑģÑģ
ĠÐ¾ÑĤ Ðº
ĠÐ¿ÑĢ Ð¸Ð¼
ĠÑĤ ÐµÐ»
ĠÐ² Ðº
ĠÐ² Ð¾Ð´
ĠÑĢÐµ ÑĪ
ĠÑĩÐµÐ¼ Ð¿Ð¸Ð¾Ð½
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
ĠÑį Ð»
ĠÑģ Ñĭ
Ñĥ ÐµÑĤ
ĠÑĤ ÑĥÑĢ
ĠÐ½Ð° Ð´
ĠÐ¿ Ð¾Ð±
Ð¸ÑĩÐµÑģÐº Ð¾Ð³Ð¾
ĠÐ³Ð¾ÑĢÐ¾Ð´ Ð°
Ġ1 6
ĠÑģÑĤ Ð°ÑĢ
ĠÑģ Ð¸ÑģÑĤÐµÐ¼
Ð¸Ðº Ð°Ð½
Ð³ Ñĥ
Ð°Ð»ÑĮ Ð½Ð¾Ð¹
Ð½ Ð¾Ñģ
ĠÑĥ Ñģ
Ð¸ Ñī
ÑĤ Ð¾Ð¼
Ġ p
Ġ19 2
ÑĢÐ° Ñī
ĠÐ´ ÐµÐ¹ÑģÑĤÐ²
ÑĢÐµ ÑģÑĤ
ĠÑĥÐº ÑĢÐ°
Ð¸ÑĩÐµÑģÐº Ð¸Ð¹
Ñı Ð´
ÑıÑĤ ÑĮ
Ġ d
Ð°ÑĤÑĮ ÑģÑı
ĠÐ¼ Ð¾Ð³
ĠÐ¾Ðº ÑĤ
ĠÐ²Ñĭ Ð¿
Ð¾Ð²Ð°Ð½ Ð¸Ðµ
ÐµÑģÑĤÐ² Ð¾
ĠÐ¿ÑĢ Ð¸Ð²
ÐµÐ» Ð¸
ĠÐ¸ ÑģÐº
Ð½ Ð¸ÑĨ
Ð¸Ð½ Ðµ
ÑĢÐ° Ð»ÑĮ
Ð¼ Ñĭ
ĠÐ¶ ÐµÐ½
ĠÐ²Ð¾Ð¹ Ð½Ñĭ
Ð³ ÑĥÑģÑĤ
ÐµÑĢÐµ Ð·
Ð°Ð» Ð¾ÑģÑĮ
ĠÐ°Ð» ÐµÐºÑģ
ĠÑįÑĤ Ð¾Ð³Ð¾
ÐµÑĢ ÑĪ
Ð¸Ð» Ð¸ÑģÑĮ
Ñı Ð»
ĠÐ· ÐµÐ¼
Ð¸ ÑĦ
ĠÑĢÐ¾ÑģÑģ Ð¸Ð¹
Ð² ÐµÐ´
ĠÐ¸Ð½ ÑĤ
Ð³ Ð¾Ð²
Ð°ÑĤ Ðµ
ĠÐ¼ ÐµÐ´
ÑģÐº ÑĥÑİ
ĠÐº ÑĢÐ°Ñģ
a t
Ð¿ Ð»
ÑĮ Ðµ
ĠÐ²Ð¾ ÐµÐ½
ĠÑģ ÐµÐ½ÑĤ
ĠÑĪ ÐºÐ¾Ð»
ĠÑįÑĤ Ð¾Ð¼
ĠÐ± ÑĥÐ´
ĠÑĦ Ð¾ÑĢÐ¼
ĠÐ°Ð² Ð³ÑĥÑģÑĤ
Ð¾ÑĤ Ð¾Ð²
Ð¾Ð» Ð½
ÑĢ Ð¾Ðº
Ð¾Ð» Ð¾
Ð± ÑĥÑĢ
ÑĢÐµ Ð¹
Ð¸Ð» Ð°ÑģÑĮ
Ġ b
ĠÑģ ÑģÑģÑĢ
Ð¾ÑĢ Ð¾Ð²
ĠÐ½ ÐµÐº
ĠÐ¼ Ð¾Ð»
ÑĤÐ¾ ÑĢÐ°
Ð³ Ð»
Ð¸Ð² ÐµÑĢÑģ
ÑıÑĤ ÐµÐ»ÑĮ
Ð² Ð¾Ð´
Ð± Ð¾Ð»
ĠÐ¿ Ð°ÑĢÑĤ
ĠÐ¸Ð¼ Ð¿
" ,
ÑĢÐµ Ñĩ
ĠÐ¾Ð½ Ð¸
ĠÑĤ ÐµÑħ
ĠÐ³ Ð¾ÑĢ
ĠÑĢÐµÐ· ÑĥÐ»ÑĮÑĤ
ĠÐ· Ð´
ĠÐ²ÐµÐ» Ð¸Ðº
Ñı Ð¼
ĠÐ¾Ð´ Ð¸Ð½
Ð½ Ð¸Ðµ
ĠÐ¼ÐµÐ¶Ð´ Ñĥ
Ð¼ Ð¸Ð½Ð¸ÑģÑĤ
Ð°ÑİÑĤ ÑģÑı
h e
Ð°Ð» Ð¾
ĠÐ´ Ð¸
Ð°Ð»ÑĮ Ð½Ð¾
ÐµÑĢÐ° ÑĤ
ĠÐ· Ð°ÑĤ
ĠÐ¼ Ð¸Ð½
ĠÐ²Ñĭ ÑģÑĤÑĥÐ¿
Ð¸ÑĤÐµÐ» ÐµÐ¹
Ð½ ÑĥÑĤ
i c
ÐµÑģÑĤÐ² Ð°
ĠÐ´ ÐµÐºÐ°
ĠÐ°ÑĢ Ñħ
ĠÐ¾Ð½ Ð°
Ġ1 2
ĠÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð¾Ð¶
Ð¼ Ð¾Ð¶
ĠÑĨ ÐµÑĢ
ĠÐ² Ð·
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²ÐµÐ½
Ð»Ð¾ Ñī
ĠÐ½Ð° ÑħÐ¾Ð´
Ð¾Ð² Ð¾Ð¹
ĠÑĪ ÑĤ
Ð°Ð» Ð°ÑģÑĮ
Ð± Ð¾Ð¼
ĠÐ²Ñģ Ðµ
ĠÐ¸ ÑĤ
Ñĥ ÑģÐº
ĠÐ· Ð½Ð°Ñĩ
ĠÐ¶ ÐµÐ»
ÑĢÐ° Ð¶Ð´
ĠÐ´ ÐµÑĤ
Ð° Ð¶
ÐµÐ½ÑĤ Ð°
Ġ Ð¾Ð³
ĠÑģÐ» ÑĥÐ¶
Ð¾ Ñī
Ð¸ÑĤ Ñĥ
Ð¾Ð± Ñī
Ð² Ð¾ÑĢ
ĠÑĥÐ½ Ð¸Ð²ÐµÑĢÑģ
Ð°Ð»ÑĮ Ð½Ð¾Ð³Ð¾
Ð°Ðº ÑĤ
ĠÑĤ Ñĭ
Ð± Ð°
Ð´ Ð¾
Ð½Ð¾ÑģÑĤÑĮ Ñİ
ĠÐºÐ¾Ð½ ÑĤ
Ð°Ð»ÑĮ Ð½ÑĭÑħ
Ð¸ÑĤ ÐµÑĤ
ĠÐ¸Ð½ ÑģÑĤ
1 0
ÑĪ Ð¸Ð¹
Ðº Ð¾Ð½
ÑĢÑĭ ÑĤ
ĠÑģÑĤ Ð¾ÑĢÐ¾Ð½
ĠÐ¿Ð¾ Ñĩ
Ðµ ÑĨÐ¸
ÐµÑģÑĤÐ² Ðµ
ĠÐ¶ Ð¸Ð·
ĠÐ½Ð°ÑģÐµÐ» ÐµÐ½Ð¸Ñı
ÑĢÐµÐ´ ÐµÐ»
ĠÐ¼Ð½ Ð¾Ð³
ĠÐ° Ð¿ÑĢÐµ
ÑĪ Ð¸Ñħ
ĠÐ¿ÐµÑĢÐµ Ð´
Ñĭ Ð¼Ð¸
ÑĥÑĢ Ñĭ
Ð½ Ð¸Ð¹
ĠÑĦ Ð¸Ð»ÑĮ
ĠÐ¿ÑĢ Ð¸Ñģ
ĠÑģ ÐµÐ±
Ð¼ Ðµ
Ð³ Ð¸
ÐºÐ° Ñħ
ĠÐº Ð°Ð·
ĠÐ¿ Ð¾ÑĢ
Ð½Ð¸Ðº Ð¸
1 7
Ñı Ð¶
ĠÑĥ Ð¿
ĠÐ³Ð¾Ð´Ð° Ñħ
Ð¸Ðº Ð¾Ð²
ĠÑĦ Ð¸Ð½
Ġ a
Ð¸Ð» Ð¾
Ð» ÐµÑĤ
ĠÐ¿ÑĢ Ð¸Ð·
Ð´ ÐµÑĢÐ¶
ÑĢ Ð¾Ð¹
Ð³ Ðµ
ĠÐµ Ñī
ĠÐ¿Ð¾Ñģ ÐµÐ»
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
ĠÑģ Ð¸Ð»
ÑĤ Ð¾Ð²
Ñħ ÑĢÐ°Ð½
ĠÑģ ÑĪÐ°
ĠÐº Ð°ÑĤ
ĠÐ²Ðº Ð»ÑİÑĩ
Ð¾Ð³ ÑĢÐ°ÑĦ
ĠÐ¼ÑĥÐ· Ñĭ
ĠÐ¾Ðº Ð¾Ð½Ñĩ
ĠÑĩ ÑĤ
ÑĦ Ð¾ÑĢÐ¼
Ð»Ð¾Ñī Ð°Ð´
Ð¾ÑģÑĤ ÑĮ
Ð¾Ð³ Ð»Ð°Ñģ
ĠÐº Ð¾Ð³Ð´Ð°
ĠÐ² Ð¾ÑģÑĤ
Ñĥ ÑĢÐ°
ĠÑģÑĤ ÑĢÐ°
Ð¾ ÐµÐ²
ĠÐº Ð¾ÑĤ
ÑĢ ÑĭÐ²
ĠÐ° Ð¼ÐµÑĢ
ĠÐºÐ» ÑĥÐ±
ÐºÐ¾Ð² Ð¾Ð´
ĠÐº Ð°Ð¼
Ð° ÐµÐ¼
Ð¼ ÐµÑĤ
ÐµÐ· Ð´
ĠÐ²Ð¾Ð¹ ÑģÐº
Ð°Ð½ Ñĭ
Ġ r
ĠÑĢÐ°Ð¹ Ð¾Ð½Ð°
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð² Ð¾Ð´
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾
ĠÐ½ Ð¾Ñı
Ð¸Ðº Ðµ
Ñģ Ð¼
ĠÐ½Ð° ÑĨÐ¸Ð¾Ð½
ÑĦ Ð¾ÑĢ
Ð¾Ð½ Ðµ
ĠÑĩÐ°ÑģÑĤ ÑĮ
ĠÐ¿ ÐµÑĢÐ¸
ĠÐ¿Ð¾Ð» Ð¸ÑĤ
Ð¸ÑĩÐµÑģÐº Ð¸Ðµ
ĠÐµÐ² ÑĢÐ¾Ð¿
ĠÑĩ Ð»ÐµÐ½
ĠÐºÐ° Ñĩ
ĠÐ¿ ÑĥÑĤ
Ð»Ð° ÑģÑģ
Ð¾ÑĤ Ð°
ĠÑĦ ÐµÐ²
ĠÑģ Ð±Ð¾ÑĢ
Ð± ÑĢÐµ
ÑĨ Ð¸Ð¹
ĠÐ´ Ð¾Ðº
Ñı Ð¼Ð¸
ĠÐ¾Ðº ÑĢÑĥÐ³
ĠÐ² Ð¼ÐµÑģÑĤ
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ðµ
Ð°Ð» Ðµ
Ð¸ ÐµÐ¹
Ðº Ð²
ĠÐº Ð½
ĠÐ²Ñĭ ÑĪ
ĠÑĥ Ð¶Ðµ
ĠÐ´Ð² Ð°
ĠÑģ ÑĥÐ´
Ð½ ÐµÐ¼
ĠÐº Ð°Ð½
ĠÑĩÐ°ÑģÑĤ Ð¸
Ġ1 4
Ð² Ðµ
ÑģÑĤ Ð¾Ñı
ĠÐ¼ Ð¾ÑĢ
Ð»Ð¸ Ð·
ĠÐ¸ÑģÑĤ Ð¾ÑĢ
Ð¸Ð½ Ñĥ
ÑģÑĤÐ² Ð¾Ð¼
Ð¿ Ð¸ÑĤ
Ð½ Ð¸Ñħ
Ñį Ð½
i s
ÑĨ ÐµÐ½
ĠÐ² Ð»Ð°Ð´
Ð» Ð¸Ð²
Ð· Ð¸Ð´
ĠÐµÑī Ñĳ
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ÑĢÐ° ÐºÑĤ
ĠÐ·Ð°Ð½ Ð¸Ð¼
ĠÐ¿ÐµÑĢÐ¸ Ð¾Ð´
ĠÑıÐ½ Ð²
Ð¾Ð± ÑĢÐ°Ð·
Ð°Ð» Ð¸ÑģÑĤ
Ð°Ð»ÑĮ Ð½ÑĭÐ¹
" .
ÐµÐ½ Ð½ÑĭÑħ
Ð» Ð¾Ð¶
ÐµÐ½ Ð½ÑĭÐ¹
ĠÐ² ÐµÐºÐ°
1 5
Ð´Ð° Ñĩ
Ð½Ð¾ ÑĪ
ÐµÐ½ Ð´
Ð° Ð¿
ĠÐ» Ð¸ÑĤ
ĠÑĦÐµÐ² ÑĢÐ°
Ġ1 3
ĠÐ½Ð°Ð· ÑĭÐ²
ÐµÐ² Ð¸Ñĩ
ĠÑĩ ÐµÑĢÐµÐ·
ĠÑĥ Ð±
ĠÐ½ÐµÐº Ð¾ÑĤÐ¾ÑĢ
ĠÐ¼Ð¾Ð¶ ÐµÑĤ
ĠÑĩÑĤ Ð¾Ð±Ñĭ
ĠÐ¼ Ð°Ñı
ÐµÑĢ Ð¾Ð¼
ĠÑģ ÐµÐ·
ĠÑģÑĤ ÑĢÐ¾
ĠÑģÐ¿ ÐµÑĨÐ¸
ÐµÑĢ Ð¾Ð²
ĠÐ½Ð° ÑĢÐ¾Ð´
ĠÐ¼Ð°ÑĤ Ñĩ
ĠÐº ÑĢÐ°
ÑĢÐ°ÑĤ Ð¸Ð²
ĠÑģÑĤ Ð°Ð½
Ð¿ÑĢ Ð¸
ĠÐ´Ð² ÑĥÑħ
ÐµÑĢ Ð³
ĠÐ¿ ÐµÑģ
ĠÐ» Ð¸Ð½
Ð¸Ð² Ð¸Ð·
ĠÑĤÐµÑĢÑĢÐ¸ÑĤ Ð¾ÑĢÐ¸Ð¸
ĠÑĥ ÑĤ
ĠÐ¾Ðº Ð¾Ð»Ð¾
ĠÐ½Ð° Ñģ
ĠÐ¼ ÑĥÐ¶
Ð°ÑĢ Ð¾Ð´
Ġ ,
ĠÐ´ Ð¾Ð»
ĠÑıÐ½Ð² Ð°ÑĢÑı
Ð¾Ñģ Ð¾Ð±
ĠÐ¿ ÐµÑĤ
Ð´ ÐµÐ¼
ĠÐºÐ¾ÑĢ Ð¾Ð»
ĠÑģÐ¾ÑģÑĤÐ°Ð²Ð»Ñı ÐµÑĤ
ĠÑĥ Ð¿ÑĢÐ°Ð²
1 2
ÑĥÑİ ÑĤ
u s
ÑĢ Ð¸ÑģÑĤ
ĠÐ·Ð°Ð¿ Ð°Ð´
ĠÐ¿ÑĢ Ð¾Ð³
ÑģÑĤÐ² Ðµ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÑģ ÑĥÑīÐµÑģÑĤÐ²
ĠÐ¸Ð½ Ð´
ĠÐ½ ÐµÐ´
ĠÐ½ Ð¸Ñħ
ĠÐ± Ð¾Ð³
ĠÐº ÑĥÑĢ
ĠÐ°Ð²Ð³ÑĥÑģÑĤ Ð°
ĠÑĢÑĥ ÐºÐ¾Ð²Ð¾Ð´
ĠÐ³ ÑĢÐ°Ð½
Ð½Ð¸Ðº Ð¾Ð¼
ĠÐ¼ÐµÑģÑĤ Ð¾
ÑĢÐµ Ð»
Ð°Ð½ Ð¾
ĠÐµ ÑģÑĤ
ĠÐ¿ÑĢÐ¾ ÑĦ
ĠÐº ÑĢÑĥÐ¿
Ð¾Ð² Ð¾ÑĢ
ĠÐ¾Ñģ Ð¾Ð±
ĠÑįÐº ÑģÐ¿
ĠÑģÐ¾ Ñİ
Ð¼ Ð°ÑĤ
ĠÐ¿ Ð»Ð¾ÑīÐ°Ð´
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»Ð¶
ĠÐ¸Ñİ Ð»Ñı
ĠÐ¾ÐºÑĤ ÑıÐ±ÑĢÑı
ÐµÑģ ÑĮ
ĠÐ¸Ð· Ð´
ĠÑĢÐµ Ð³
ĠÐ² ÑģÑĤ
ĠÐ°Ð»ÐµÐºÑģ Ð°Ð½Ð´
Ðµ ÑĦ
ĠÑĥÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÐ´ Ð¾ÑĢ
ĠÑģÐµÐ½ÑĤ ÑıÐ±ÑĢÑı
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð¸Ð»
ĠÑĢÐ°Ð· Ð»Ð¸Ñĩ
Ð½ ÐµÐ²
ĠÑģ ÑĩÐ¸ÑĤ
ĠÐ¾ ÑĦ
ĠÐ´ÐµÐºÐ° Ð±ÑĢÑı
ĠÐ± Ð¾ÑĢ
Ð¸Ð·Ð° ÑĨÐ¸Ð¸
Ð¸ÑĩÐµÑģÐº Ð¸
ÑģÑģ Ð»ÐµÐ´
Ñı Ñģ
ĠÐ½Ð°Ð· Ð½Ð°Ñĩ
ÑĢÐ° ÑģÑĤ
Ð¸Ð½ Ð¾
ĠÑģ Ð°Ð½
ĠÐ¸Ñİ Ð½Ñı
ĠÐ¿Ð¾Ð± ÐµÐ´
ĠÐ´ÑĢÑĥÐ³ Ð¸Ñħ
Ð¿ÑĢ Ð¸Ð¼
ĠÐ³ÐµÐ½ ÐµÑĢÐ°
ĠÐµ Ð´Ð¸Ð½
ĠÐ¼ Ð¸ÑĢÐ°
Ġ g
ĠÐ½Ð° Ð¿ÑĢÐ°Ð²
ÑģÐ¿ ÑĥÐ±Ð»
ĠÑģÐ» ÑĥÑĩ
ĠÐ°ÑĢÐ¼ Ð¸Ð¸
ÑħÐ¾Ð´Ð¸ÑĤ ÑģÑı
Ð¸ÑĨ Ñĭ
ĠÐ¼ ÐµÐ½
Ð½ Ð¾Ð²Ð°Ð½
ĠÐ°Ð»ÑĮ Ð±Ð¾Ð¼
ĠÑĢÐ°Ð¹Ð¾Ð½ Ðµ
ĠÐ³Ð¾Ð´ Ñĭ
Ñģ Ð»
ĠÐ¼Ð°ÑĢ ÑĤÐ°
ĠÐ»Ñİ Ð±
ĠÐºÐ½ Ð¸Ð³
Ðº Ð¸Ñħ
ĠÐ´ Ð¸Ð²Ð¸Ð·
Ð¾ÑģÑĤ ÑĢÐ°Ð½
Ð¾ÑĢÐ° Ñı
Ð¾Ð½ Ð¾Ð²
ĠÐ¾ÑģÑĤ ÑĢÐ¾Ð²
ĠÐ¶ Ð¸Ð²
Ġ â
ĠÐ¼ Ð°Ðº
Ð°ÑĢ Ð¸
ĠÐ´ Ð¾Ð±
l e
ÑĥÐ´ Ð¾Ð¶
2 00
Ð² Ñģ
Ð°ÑĢ Ñħ
ÑĤ Ðµ
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶
ĠÑģÐ²Ð¾ ÐµÐ¹
ĠÐº Ð»Ð°ÑģÑģ
1 6
Ðº Ð¸Ð¹
Ð¾Ð· Ñı
Ð¸ÑĨ Ð¸Ð¸
ÑĢÑĥ Ð¶
Ð± Ð¾Ð»ÑĮÑĪ
ĠÐ¿Ð¾Ð¼ Ð¾Ñī
ĠÑĢÐµ ÑģÐ¿ÑĥÐ±Ð»
Ðµ ÑģÐ¿
ĠÐ´ Ð°
ĠÐ¿ Ð¾Ð³
ÑĢ ÐµÐ½
ĠÐºÐ¾ÑĤ Ð¾ÑĢÐ°Ñı
ĠÐ°Ð¿ÑĢÐµ Ð»Ñı
ĠÑĢÐ° Ð½
Ġ Ð¾Ð·
ĠÐ¼ Ð°Ð»
Ġ Ð¾Ð»
Ð² Ð°ÑĤ
Ð¿ Ð°Ð´
ĠÐº ÑĥÐ»ÑĮÑĤ
ĠÐ¾Ð¿ ÑĢÐµÐ´ÐµÐ»
ĠÐµ Ð¼Ñĥ
ĠÑģÐ»ÐµÐ´ ÑĥÑİÑī
ĠÑĦ ÐµÐ´
Ñĥ Ð»Ñı
ĠÐ¿ÑĢÐµ Ð·Ð¸Ð´
ĠÐ³ ÑĥÐ±
Ñı Ñħ
Ð¸ÑĤ Ð°
Ð½Ðµ Ð³Ð¾
ĠÐ²ÐµÑĢ Ñħ
ÐµÐ¼ Ñĥ
ĠÐ·Ð°ÑĤ ÐµÐ¼
Ġ v
ÑĥÑĢ Ð½
Ð¾Ð´ Ð½Ð°ÐºÐ¾
Ñĩ Ð¸Ð½
i t
Ð¸Ð» Ð¾ÑģÑĮ
ĠÑģÐ¾ Ð¾ÑĤ
r o
Ġ 0
Ð¼ Ð¾Ð½
ĠÑĥ ÑģÐ¿
Ñĳ Ñħ
ĠÐºÐ¾Ð½ ÑģÑĤ
Ġ n
ĠÐ¾Ð´ Ð½Ð°ÐºÐ¾
Ð± Ñĥ
ĠÑĤ ÑĢÐ¸
ĠÐ» Ð¸ÑĪ
ĠÐ² ÑħÐ¾Ð´
ĠÐ´Ðµ ÑıÑĤÐµÐ»ÑĮ
Ð¼Ð¸Ð½Ð¸ÑģÑĤ ÑĢÐ°ÑĤÐ¸Ð²
Ħ ĸ
ĠÐ²Ñģ ÐµÑħ
ÐµÐ½ Ð½Ð¾Ð¹
ĠÐ½Ð° Ð³
Ð¾Ð´ Ð°
ĠÐ¼Ð¾ÑģÐº Ð¾Ð²
Â ²
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð³Ð¾
1 4
ĠÐ°ÐºÑĤ Ð¸Ð²
ÐµÑĢ Ñĭ
Ð¸ÑĤ ÐµÑĤÐ°
Ñĥ ÑĢÐµ
ĠÐ¾ÑĤ Ð´
Ð¿ Ð¾Ð½
ĠÐ¸ Ð²
ĠÐ½Ð¾Ñı Ð±ÑĢÑı
ĠÐ¸ ÑģÑģÐ»ÐµÐ´
ĠÐ³ÑĢÑĥÐ¿Ð¿ Ñĭ
ĠÑħ ÑĥÐ´Ð¾Ð¶
ĠÑİ Ð¶
Ð» ÑģÑı
Ð° ÑģÑĤÐ²
ĠÐ¿ÑĢÐ¾ Ð¸Ñģ
ĠÐ¾ÑĤ Ð»Ð¸Ñĩ
Ð°ÑĤ Ñĭ
ÑĢ ÑĮ
Ð¾Ð´ Ðµ
ĠÐ¿ Ð¸Ñģ
Ñĩ ÐµÑģÐº
ÑģÐº Ð¾
Ð» Ð°Ð½Ð´
ÑĳÐ½ Ð½ÑĭÑħ
m u
Ð°Ð»ÑĮ Ð½ÑĭÐµ
ĠÑĥ Ð²
ĠÐ¶ÐµÐ» ÐµÐ·
ĠÐ²Ð¼ÐµÑģÑĤ Ðµ
Ðº Ð°Ð¼Ð¸
ĠÑĢÐ°Ð·Ð² Ð¸ÑĤ
Ð¸Ðµ Ð²
ÑĥÐ½ Ð°ÑĢÐ¾Ð´
ÑĢÑı Ð´
ÑĢ Ð¸Ð³
ĠÐºÐ°Ñĩ ÐµÑģÑĤÐ²Ðµ
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢÐ¶
ÑĪ ÑĳÐ»
ÑĢÐ° Ð±
Ġf or
ĠÐ² Ð»Ð°ÑģÑĤ
Ð´ ÐµÐ½
ĠÐ²ÑĭÑģ Ð¾Ðº
ĠÐ¾ÑĤ Ð½Ð¾Ñģ
ĠÑĥ Ð»Ð¸
ĠÑĤ Ð¾ÑĢ
ĠÐ¾Ðº Ð°Ð·
ĠÐ¾ÑĤ Ð´ÐµÐ»
Ð¸Ñı ÑĤ
ĠÑį Ð½
Ġ201 0
ĠÑģÑĤ ÐµÐ¿
ĠÐ¼ ÑĥÐ½
Ð¸Ð½ Ð¾Ð²
ĠÐ¼ Ð¾Ð´
ĠÐ¿ ÐµÑĢ
ĠÑģÐ² Ð¾Ðµ
ÑĪ ÐµÐ¹
ĠÑįÐº Ð¾Ð½Ð¾Ð¼
ÑģÐºÐ¾Ð¼ Ñĥ
Ñī Ð¸ÑĤ
Ð¸ÑĨÐ¸ Ð¿
Ñĩ Ð¸Ñģ
Ð¸Ð» Ð»
ÑĢÐ¾Ð¼ Ðµ
ĠÐ¸Ð· Ð±
ĠÑģ Ð¾Ð»
ĠÑģ Ð¸Ð¼
ĠÑĦÐµÐ²ÑĢÐ° Ð»Ñı
ĠÑģÑĤ ÑĢÐ°Ð½
Ġ19 0
Ġ w
ÐµÑĢÐ° ÑĨÐ¸Ð¸
ĠÐº Ð²
Ð¾Ð² Ð°ÑĤÑĮ
Ð¸ÑĤÐµÐ» Ð¸
ĠÐ°Ð½ ÑĤ
ĠÐ°Ð¼ÐµÑĢ Ð¸ÐºÐ°Ð½
Ð¾Ð·Ñı Ð¹
ĠÐ²ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÐ° ÐºÐ°
ĠÐ¿ÑĢÐ¾ÑĦ ÐµÑģÑģ
Ð» ÐµÐ¹
1 3
ĠÑĩÐ¸Ñģ Ð»Ðµ
Ð¾Ð¼ Ð¸Ð½
ÑĢÐµ Ð¿
ÑĪ Ðµ
Ð°ÑĢ ÑĮ
ÑĤÐ°Ðº Ð¶Ðµ
ĠÐ±Ñĭ ÑĤÑĮ
ÐµÐ½ Ð½ÑĭÐµ
ÑĢÐ° Ñħ
ĠÑĪ Ð¸ÑĢ
ĠÑįÑĤ Ð¾Ð¹
Ð³ Ð»Ð°Ð²
e l
ĠÐ± ÐµÑĢÐµ
Ð» Ð¾Ð¼
Ġ .
ĠÑģ Ð¼ÐµÑĢ
Ġ2 5
ÑĢÑĥ Ð·
ĠÐµÑģÑĤ ÑĮ
ÑĪ ÐµÐ³Ð¾
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐºÐ°
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½Ð¸
Ð¿ÑĢÐ¸Ð¼ ÐµÑĢ
ĠÑĤ Ð°Ð½
ĠÑĢ Ñĭ
ĠÐ½Ð° ÑĥÑĩ
ĠÐ½Ð°Ð·Ð² Ð°Ð½Ð¸Ðµ
ĠÐ¿ÑĢÐ°Ð² Ð¸ÑĤÐµÐ»ÑĮ
Ð¸ÑĤÑĮ ÑģÑı
ĠÑĤÐµ Ð°ÑĤ
ĠÑģÐµÐ± Ñı
ÑĨ ÐµÑģÑģ
ĠÑģÐ¾Ð¾ÑĤ Ð²ÐµÑĤ
ĠÐ°ÐºÐ° Ð´ÐµÐ¼
ĠÐ³ Ð°Ð·
Ð°ÑĢÐ° ÐºÑĤ
ĠÑģÐ» Ð¾Ð²
Ð°ÑĢ Ð¾Ð²
ĠÐ³ÑĥÐ± ÐµÑĢÐ½
ĠÐ¿Ð¾Ðº Ð°Ð·
ĠÑģÑĢÐµÐ´ Ð¸
ĠÐ¿Ð» Ð°Ð½
Ġâ Ħĸ
ĠÐ¿ÑĢÐ¾Ð³ ÑĢÐ°Ð¼
ĠÑĥÑĩÐ°ÑģÑĤ Ð¸Ðµ
ĠÐ°ÑĢ ÑĤ
ĠÑģ Ð¾Ð´
Ð¾ÑĢ ÑĥÐ¶
ĠÐ¶ÐµÐ½ Ñī
Ð°Ð½ Ð¸ÐµÐ¼
ĠÐ³Ð¾Ð´ Ð¾Ð²
ĠÑįÐ» ÐµÐºÑĤ
ÑĥÐ½ Ðº
mu la
ĠÐ¼ÐµÐ¶Ð´ ÑĥÐ½Ð°ÑĢÐ¾Ð´
Ñĳ Ð²
Ð³ Ð¾ÑĢÐ¾Ð´
ÑĦ ÑĦ
Ð¸ Ð°Ð½
ĠÑĦ ÑĥÑĤ
Ð¾Ð³Ð»Ð°Ñģ Ð½Ð¾
Ð» ÐµÐ¼
ĠÐ¼ÑĥÐ½ Ð¸ÑĨÐ¸Ð¿
ĠÑģÑĤ Ð¾Ð»
ĠÑĢÐµ Ð´
ĠÑĢ ÑıÐ´
ÐµÑĢÐµ Ð´
Ð¸ÑĨ Ð°
ĠÐ¿Ð¾ÑģÑĤ ÑĢÐ¾
ĠÐ½ÐµÐ¼ ÐµÑĨ
ĠÐº ÑĢÑĭ
ĠÑģÐ²Ð¾ Ñİ
ĠÐ´Ð¾ÑĢ Ð¾Ð³
ĠÐ² ÐµÐ´
ĠÑĢÐµ ÐºÐ¸
Ñį ÑĤÐ¾
ĠÐºÐ° Ð¶Ð´
Ð¼ ÐµÐ½ÑĤ
Ð¿ÐµÑĢÐ² ÑĭÐµ
ĠÑģÐ¾ ÑĨÐ¸
ÐµÐ² Ð°
ĠÐ¿ÑĢ Ð¸Ñĩ
Ġ3 0
ĠÑĤ ÑĢÐ°Ð½
Ñģ Ñĭ
Ðº Ð¾ÑĢ
ĠÐ¶ ÑĥÑĢÐ½
ĠÐ½Ð¸Ðº Ð¾Ð»
Ð· Ð²
ĠÑĦ Ð»
Ð² Ð¾ÑģÑĤ
ÑĨ ÑĥÐ·
ĠÐ¶Ð¸Ð· Ð½Ð¸
ĠÑģÑĤ Ð°ÑĤ
ÑıÑĤ ÑģÑı
ĠÐ²Ñģ ÐµÐ³Ð¾
Ð¸Ñı Ñħ
ĠÐ³Ð¾ÑĢÐ¾Ð´ Ðµ
ÐµÑģÑĤ ÑĮ
ĠÑģÐ¾Ð² ÑĢÐµÐ¼
ĠÐ°Ð½ Ð³Ð»
Ð¾Ðº Ð°
ĠÐ½Ð° ÑħÐ¾Ð´Ð¸ÑĤÑģÑı
Ð»Ð°Ñģ ÑĮ
Ð°Ð» Ð¸Ð·
ĠÑģÐ²Ð¾Ðµ Ð³Ð¾
Ñģ ÐµÐ´
ĠÐ» ÑĥÑĩ
Ð° Ñī
ĠÐ¾ÑĤ Ð½Ð¾ÑĪ
ĠÑĤ ÐµÑĩ
s t
Ð°Ð½ Ð¸Ð¹
ĠÐ¿Ð¾ ÑıÐ²
ĠÐ½ Ð¸
Ð°ÑĤ Ð¾ÑĢ
Ġ( "
ĠÐ» ÐµÐ½
ÑģÑĤÐ² Ð¸Ð¸
ĠÑĩ ÐµÑĤÑĭ
ĠÐ¿ Ð¾Ð½
ÑģÑı Ñĩ
ĠÐ½Ð° Ð±
Ñĥ Ð²
Ð¾Ð½ Ð´
Ð¾Ð± Ð¾Ð´
ĠÐ½Ð°ÑĩÐ°Ð» Ðµ
Ġ o
Ð±ÑĥÑĢ Ð³
ÑĨÐ¸ ÐµÐ¹
ĠÑĥ ÑĢÐ¾Ð²
ĠÐ¿ Ð¾ÑĢÑĤ
Ð¸ Ð´Ð°
Ð¸ÑĩÐµÑģÐº Ð°Ñı
Ð³ Ð¾ÑĤÐ¾Ð²
ĠÐ¿ ÑĢÐµÐ¼
r e
Ðº Ð¾Ð³Ð¾
ĠÐ° Ð·
ĠÐ¼Ð¾Ð¶ Ð½Ð¾
ĠÐ¾Ñģ Ð½Ð¾Ð²Ð°Ð½
Ð¸Ð½ ÑģÐºÐ¾Ð³Ð¾
ĠÑģÐµÐ» Ð¾
ĠÑĨ ÐµÐ»
Ð¿Ð¾Ñģ Ð»ÐµÐ´
ÑĢÐµ Ðº
Ġ âĢ
Ġ h
ĠÑĥÑĩ Ð°ÑģÑĤÐ²
ĠÐ°Ð² ÑĤÐ¾Ð¼
ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÑģÐ¿ Ð¾ÑģÐ¾Ð±
ĠÑģÐ¾Ð² ÐµÑĤÐ°
Ð½ Ð°Ð¼
Ð°ÑĤ Ð¾Ð²
ĠÐ´Ð² Ð¸Ð¶
ÐµÐ´ ÐµÐ½Ð¸Ñı
Ð¸Ñģ Ð¸Ð¼
1 1
00 0
Ð¾Ð² ÑĭÑħ
Ð½Ðµ Ñģ
ĠÐ¸Ð¼Ðµ ÐµÑĤ
ĠÐ»Ñİ Ð´
Ñĭ Ñĩ
ÐµÐºÑĤ Ð¸Ð²
ĠÐºÐ¾Ð½ÑĨ Ðµ
u n
Ð½Ð° ÑģÐµÐ»
a m
Ġ l
ÑĭÐ² Ð°ÐµÑĤ
ÑĤ ÐµÑĢ
Ð¾Ð» Ð¾ÑĤ
ĠÑĥ Ð³
ĠÐ¼ Ð½Ð¾Ð³Ð¾
ĠÑģÐ² ÑıÑĤ
ĠÐ± Ð»Ð°Ð³
Ġfor mula
ĠÐºÐ¾Ð» Ð¸Ñĩ
ĠÑģ ÐµÐº
ĠÐ± Ð°Ð»
ĠÐº Ð½Ñı
Ð´ Ð»Ñı
Ð· Ð´
ĠÐ° Ð±
ĠÑģÐ¾ ÑħÑĢÐ°Ð½
ĠÐ¼ Ð¸Ð½Ð¸ÑģÑĤ
Ð² Ð¸Ð½
ĠÑĢÐ°Ð· ÑĢÐ°Ð±Ð¾ÑĤ
ĠÐ° Ðº
ĠÑģ Ð´ÐµÐ»
ĠÑĦ ÑĢÐ¾Ð½
ĠÑģ Ð¾ÑĤ
ĠÐ´ ÐµÐ½ÑĮ
ĠÑħ Ð°ÑĢÐ°ÐºÑĤ
ÑĢÑĥ ÑĪ
ĠÐ¼ÑĥÐ·Ñĭ Ðº
ÑĢÐ°Ð¶Ð´ Ð°Ð½
ĠÐ³ Ðµ
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð»Ñı
Ð»Ðµ Ð¶
ĠÑĥ ÐºÐ°Ð·
ĠÑĦÑĢÐ°Ð½ ÑĨÑĥÐ·
ĠÑģÐ¾Ð± ÑģÑĤÐ²ÐµÐ½
ÑģÐº Ð°Ð·
ĠÐ² ÐµÐº
ÑģÑĤÐ¾Ñı Ñī
ĠÐ¿ Ð°Ð¼
ĠÑģÑĤ Ð°Ð»Ð°
ĠÐ´ ÐµÐ¿
Ð½Ð°ÑģÐµÐ» ÐµÐ½Ð¸Ðµ
ĠÑįÑĤ Ð¾ÑĤ
ĠÐ²Ñĭ Ð¿Ð¾Ð»
ĠÑģÐ¾ Ð¾Ð±Ñī
ĠÐ¿ÑĢÐ¾Ð² Ð¾Ð´
ĠÑĢ Ð¾Ð¼
c h
Ð¸ÑĤÐµÐ» ÐµÐ¼
. ,
ĠÑĥ Ð·
ĠÐ¸ÑģÐº ÑĥÑģ
Ñĥ Ð´Ð°
Ġ( Â«
ĠÐ¿ÑĢÐ¾ ÐµÐºÑĤ
ĠÑģÐ² Ð¾Ð¹
Ð¼ Ð¸Ð½
Ð°Ð»ÑĮ Ð½Ð¾Ðµ
Ð½ Ñİ
ĠÑĨÐµÑĢ ÐºÐ²
Ð¾ÑģÑĤ Ð¾
Ð¾Ñģ Ð»Ð°Ð²
o m
Ñģ Ð¾
ĠÐ¼Ð¾Ð» Ð¾Ð´
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĭ
ĠÐ¼ Ð°Ð³
Ð» Ñĥ
Ð°Ð½ Ð¸Ñİ
e t
o l
ĠÐ¼Ð°ÑĤ ÐµÑĢÐ¸
ĠÑģÐ²ÑıÐ· Ð¸
Ð³ Ð°ÑĢ
ĠÑģÐ¾Ð² ÐµÑĢÑĪ
ĠÐ½Ðµ Ð·
ĠÐ¿ ÑıÑĤ
ĠÑĢÐ° ÑģÑģ
ÑĦ ÐµÑĢ
ĠÐ² ÑħÐ¾Ð´Ð¸ÑĤ
ĠÐ²ÑģÑĤ ÑĢÐµÑĩ
ĠÑĢÐµÐ³ Ð¸Ð¾Ð½
Ð¸Ð¼ Ð¿
3 0
Ð°Ð» Ð¾Ð³
ĠÐ± ÑĢÐ°
Ð¾Ð¶ Ð¸Ð²
ĠÐ½Ð° Ð¿Ð¸Ñģ
ĠÐ¼ Ð°ÑģÑģ
ĠÐ±Ñĭ Ð²
Ð¸Ð· Ð¼
ĠÐ¼ Ð¾Ð¼
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģ Ð¸ÑĤÐµÑĤ
Ñģ Ð°Ð¼
Ð¾Ð± ÑĢÐ°Ð¶
ĠÐ¿ÑĢ Ð¸Ðº
Ð¾Ðº ÑĢÐ°ÑĤ
Ñı Ð²Ð»Ñı
Ġ1 1
i l
ĠÐº Ð°ÑĢÑĤ
ÑĥÑĤ ÑģÑĤÐ²
ĠÐ¸ÑģÐ¿ Ð¾Ð»Ð½
Ġ18 9
ÐµÐ· Ð´Ð°
Ð° Ðµ
ĠÐ¿Ð¾Ð· Ð²Ð¾Ð»
ĠÑĨÐµÐ½ÑĤ ÑĢÐ°Ð»ÑĮ
ĠÑģ Ð¾Ð¿
ÑģÐº Ð¸Ð¼Ð¸
ĠÑĤ Ð¾Ñĩ
ÑĢÐ°Ð· Ð´
ĠÐº Ð¾
ÑĢ Ð¾ÑģÑĤÑĢÐ°Ð½
ĠÑģÑĤ ÑĥÐ´
ĠÐ± Ð°Ð·
ĠÐ¿ÑĢ Ð¾Ð±
ÑģÑĤ ÑĢÐ¾
ĠÑģÐ¾Ð´ ÐµÑĢÐ¶
ĠÐ»Ð¸ÑĪ ÑĮ
ĠÑģÑĤÑĢÐ¾ Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ¿ÑĢ Ð¸Ð³
ĠÐº Ð¾ÑĢÐ°
ĠÐ¸ÑģÑĤ Ð¾ÑĢÐ¸Ð¸
Ð¾Ð² Ð°Ð»Ð¸
Ñĩ ÑĳÑĤ
ĠÐ¼ Ð¸ÑĢÐ¾Ð²
ĠÑħ Ð¾ÑĤ
ĠÐ¿ÐµÑĢÐ² Ð¾Ð¹
ĠÑį ÑĤÐ°
ĠÑĤ ÑĢÐ°
i on
ĠÐº ÑĢÐµÑģÑĤ
Ð¾Ð»Ð¾Ð³ Ð¸Ð¸
ĠÐ²Ð¾Ñģ ÑģÑĤ
ĠÐ°Ð² ÑĤ
ĠÐº ÑĥÐ±
ĠÑħ Ð¾ÑĢ
Ð¿ ÐµÑĤ
ĠÐ´ Ð°Ð»ÑĮ
ÑĤÐ¾ÑĢ Ð¾Ð¼
ĠÐºÐ¾ÑĢ Ð¿
ĠÐ¿ÐµÑĢÐ² ÑĭÐ¹
Ð° Ð´Ð°
Ð¸Ð½ ÑģÐºÐ¸Ð¹
ÑĥÑģ Ð°
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð¼
ÑĪ Ð¸Ð¼
ĠÐ² ÐµÐ½
Ð¸Ðº Ñĥ
ĠÐµ Ð¿
ĠÑģ ÐµÑĢÐµ
Ð¾ÑĤ Ñĭ
Ð¸ÑĤÐµÐ» Ñı
ĠÑģÐ¾Ð± Ð¾Ð¹
ĠÐ¿ÑĢ Ð¾Ð¼
ĠÐ³ ÑĢÐ°Ð¶Ð´Ð°Ð½
ĠÐ¸Ð¼ ÐµÐ½Ð¸
Ñģ Ð»Ð¸
ĠÐ¾ÑĤ Ð¿ÑĢÐ°Ð²
ÑĦÐ¾ÑĢ Ð¼Ð°
Ð¸Ñģ Ð°
ĠÐ¾ÑģÑĤ Ð°Ð²
ĠÐ² Ð¾Ð¿
ĠÐ½Ðµ Ð³Ð¾
ĠÑģ Ð¸Ð½
Ð½ Ð¸Ñĩ
ĠÐ¸ Ñģ
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ¾Ð¹
Ð°Ð»ÑĮ Ð½Ð°Ñı
ĠÐ²Ñĭ Ð±
ĠÑĤ ÑĢÑĥÐ´
ĠÐ¾Ñģ Ð²
Ð» ÐµÐº
ÐµÑĢ Ð±
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤ Ð°ÑĤÐµ
ÐµÑģÑĤ Ð¸
ĠÐ°Ð´ Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°ÑĤÐ¸Ð²
Ñģ ÑĢÐµÐ´
Ð¾Ð½ Ð¸
Ġ201 1
ĠÐ³ Ð»
ĠÑĦ Ð¸Ð»
Ð¾ÑĢ Ð¾Ð¶
ĠÑĢÐµ Ð¶
ĠÐ·Ð° Ñħ
ĠÐ¾ÑĤÐº ÑĢÑĭÑĤ
ĠÐ¼ Ð¸Ð»
Ð¸Ñħ Ð°
ĠÑģ Ð¸Ð»ÑĮ
ĠÑĤ ÑĢÐµÑĤ
Ġ200 8
ÑĤ Ñĭ
ĠÐ´Ð°Ð½ Ð½ÑĭÐ¼
Ð¾Ñģ Ð½Ð¾Ð²
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ñı
Ġ201 2
ÑĪ Ð¸Ðµ
Ġ200 9
ĠÐ¿ÑĢÐµÐ´ Ð¿ÑĢ
ÐµÐ½ÑĤ Ð¾Ð²
Ġ -
ĠÑı Ð¿Ð¾Ð½
ÑĮ ÐµÑĢ
ÐµÑĢ Ð¸Ð¸
ÑĢ Ð¸Ð²
ĠÐ²Ð¸Ð´ Ðµ
ĠÑģÐ²Ð¾ Ð¸Ñħ
Ð¸ÑĢÐ¾Ð² Ð°Ð»
Ġ200 7
Ð¶ ÐµÐ½
ĠÐ´ Ð¾Ð¿
ĠÐ´ÑĢÑĥÐ³ Ð¸Ðµ
ĠÐ² Ð½ÑĥÑĤ
Ð¸Ð± Ð¾Ð»
ĠÐºÐ¾ÑĢÐ° Ð±
ĠÐ¿Ð¾Ð» Ð¾Ð¶
ĠÐ¾Ñĩ ÐµÐ½ÑĮ
ĠÐ²Ñĭ ÑħÐ¾Ð´
ÑĢ Ð¸Ð´
ĠÐ½ ÐµÐ¹
ÑĢÑĥ Ðº
Ð»ÐµÐ½ Ñĭ
ÑģÐº Ð°
ĠÐ·Ð° Ð±
ĠÐ¿ÑĢÐ¾ ÑĨÐµÑģÑģ
ĠÑĢÐ° ÑģÑĤ
Ð» Ð¸Ñı
Ð¸Ð±Ð¾Ð» ÐµÐµ
ÐµÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
ÐµÐ» Ð°
Ð± Ðµ
ĠÐ° ÑĦ
ĠÑĤÑĭ ÑģÑıÑĩ
ĠÐ²Ð¾Ð· ÑĢÐ°ÑģÑĤ
Ð¿Ð¸Ñģ Ð¸
ÑĢÐ°ÑĤ ÑĮ
Ð¸Ð½ Ð¾Ð¹
ĠÐ½Ð° ÑģÑĤÐ¾ÑıÑī
ĠÐ¸Ð· Ð¼ÐµÐ½
ĠÐ´ ÐµÐ¼
Ð» Ð¾Ð½
ĠÐ²Ð¾ÑģÑĤ Ð¾Ñĩ
ĠÑĢÐ°ÑģÐ¿ ÑĢÐ¾ÑģÑĤÑĢÐ°Ð½
ĠÑĢÐ° Ð±
ĠÐ¼ Ð°Ð½
ÐµÐ½ ÐºÐ¾
ĠÑģÑĤ Ð°Ð»Ð¸
ĠÐ´ ÑĢÐµÐ²
ĠÐ²ÐµÑĢ Ñģ
Ġi i
ĠÐ° Ð¿
19 9
ĠÑĤÐµÑħ Ð½
ĠÐ¿ÑĢ Ð¾Ñģ
ĠÑĢ Ð¸Ð¼
Ð¸Ð½ ÑģÐºÐ¾Ð¹
Ð¾Ñı Ð½
ĠÑĢÐ°Ð±Ð¾ÑĤ Ð°Ð»
ĠÐ½ ÐµÐ²
ĠÐ¿ÑĢÐ¸Ð¼ ÐµÐ½
Ð¾ Ñħ
ĠÐ½ Ð¾Ñģ
ĠÐ» ÐµÑģ
ĠÐ± Ð¾ÐµÐ²
Ð¾Ð² Ð°ÑĤÐµÐ»ÑĮ
Ð² ÑĢÐ°Ñī
ÑģÑĤ ÑĢ
ĠÐ°Ð² Ð¸
Ð²Ð¾Ð» Ñİ
Ð´ Ñĥ
Ðº ÑĥÑĢ
u r
ĠÑĨÐµÑĢÐºÐ² Ð¸
Ð² Ð°ÑĢÐ´
Ð¸Ñħ ÑģÑı
ĠÐ»Ð¸ÑĤ ÐµÑĢÐ°ÑĤ
ĠÑĢÐ° Ð²
Ġ200 6
ĠÐ¾Ð´ Ð½Ð¾Ð¹
Ð°ÑĤ Ð¸Ð²
ĠÑħÐ°ÑĢÐ°ÐºÑĤ ÐµÑĢ
a s
ĠÑĤ Ð°Ð¼
Ġ2 4
Ð½Ñı Ñı
Ġ( ;
Ð·Ð° Ð¿Ð°Ð´
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼
Ð¸Ð¼ Ð¾
Ð¸ÑģÐº Ð¾Ð¿
ĠÐ³ ÑĢÐ°ÑĦ
Ð¾Ð² Ð¸Ñĩ
ĠÐºÐ¾Ð¼ Ð¼Ñĥ
Ñĥ ÐµÑĤÑģÑı
ĠÑģÐµÐ²ÐµÑĢ Ð¾
ĠÐ·Ð°Ðº Ð»ÑİÑĩ
ÑĢÐµ Ð³
Ð¿ÑĢ Ð¾
ĠÐ²Ð¾Ð· Ð´
Ð¸ÑĤ ÑĥÑĤ
Ġx v
ÑĢ Ð¾Ð»
ĠÐ°Ð½ Ð´
ĠÑĥÑģ Ð»Ð¾Ð²
Ð½ ÑĮ
ĠÑĢÐ° Ð´Ð¸
ĠÐ¾Ð±ÑĬ ÐµÐ´Ð¸Ð½
5 0
ĠÐ·Ð°Ð¿ Ð¸Ñģ
ĠÐ¿ÑĢÐ¸Ð½ Ð¸Ð¼
ĠÐ± Ð°ÑĢ
ĠÐ° Ð³
Ð½ ÑĥÐ»
Ðº Ð°Ðº
ĠÐ¿ Ð°ÑĢÐ°
ÑĨ Ð¾Ð²
ĠÐ· Ð°Ñı
ÑĥÐ½ ÐºÑĤ
Ð½ Ð°ÑĢ
ÑĢÐµ Ð·
Ð°ÑĤÐµÐ» ÐµÐ¹
ĠÐ¾Ð¿ Ð¸Ñģ
ĠÑģÑĤÑĢÐ° Ð½Ñĭ
ĠÑĨÐµÐ½ÑĤ ÑĢ
ĠÐ¿ Ð°
ĠÑĨÐµÑĢ ÐºÐ¾Ð²
ĠÐ¾Ð´ Ð½Ð¸Ð¼
Ñĩ Ð¸Ð²
ĠÐ» Ð¸Ñĩ
ĠÐ´ÐµÑĢÐµÐ² Ð½Ñı
Ð» ÐµÐ½Ð¸Ð¸
ĠÐ´Ð² Ð¾ÑĢ
ÑĢÐ°Ð½ Ð¸Ñĩ
ĠÐ¿ ÑĢÐ°ÐºÑĤ
ĠÐ» ÐµÐ²
ÑĨ Ðµ
ĠÐ²ÑĭÐ¿ ÑĥÑģÐº
ÑĥÐ»Ñı ÑĢ
Ð»Ð° ÑĪ
Ð»ÐµÐ½ Ð°
Ð¾ÑĤ Ð¸Ð²
ĠÑĥÐºÑĢÐ° Ð¸Ð½Ñĭ
Ð°Ð½ ÑĮ
ĠÑĦÐ¸Ð»ÑĮ Ð¼
Ñĥ Ð¼Ð°
Ð¾ÑģÑĤ Ð°Ð²
ĠÐ¿Ð¾ ÑįÑĤ
ÐµÐ½ Ñģ
Ð² Ð¾Ð·
ĠÐ¿Ð¾Ñģ ÑĳÐ»
Ð¸ÑĩÐµÑģÐº Ð¾Ðµ
ĠÐ´Ð° Ð¶Ðµ
ĠÐ¿ ÐµÑĢÑģ
ĠÐº Ð¸Ð½
Ġ18 8
ĠÐ´ ÐµÐ²
ĠÐ± ÐµÑĢ
ĠÐ¸Ð¼Ð¿ ÐµÑĢÐ°
ĠÐ¿ Ð°ÑĤ
Ð°ÑĤÐµÐ» Ñı
Ð¼ Ð°ÑĢ
Ñį Ð¹
Ð°Ð» Ð¾Ð²
ĠÑģ Ð¾Ð·
Ð°Ð½ Ð³
in g
ĠÐ¿ÑĢÐ¾ ÑĪ
ÐµÑģÐ¿ ÐµÑĩ
Ð¸ÑĨ Ðµ
ĠÐ¿ÑĢÐ¾ ÑħÐ¾Ð´
ĠÐ¿ ÑĥÐ½ÐºÑĤ
Ð° ÑĨÐ¸Ð¸
Ġ2 2
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¸Ð·
a c
ĠÑĤ Ð¸
ÑĥÐ½ Ð´
ĠÐ¿ÑĢÐ¾Ð² Ð¸Ð½
ÑĩÐ¸Ñģ Ð»ÐµÐ½
Ġ e
ĠÐ¼Ð¾Ð³ ÑĥÑĤ
Ðº Ð°Ð¼
ÑĤ ÐµÐ½
ĠÐ¿ÑĢ Ð¾Ð¶Ð¸Ð²
Ð¸Ð»Ð¸ Ñī
Ð¸ÑĩÐµÑģÐº Ð¸Ð¼
Ġt he
ĠÐ¿Ð°Ð¼ ÑıÑĤ
Ð² Ð¸Ð´
ĠÑħ Ð¾Ð·ÑıÐ¹
ĠÐ¼ Ð»
Ġ18 6
ĠÑģ Ð½
ĠÐ° ÑĤ
ĠÐ» ÐµÐ³
ĠÐ¿ÑĢ Ð¸Ñħ
ÑĭÑĪ Ð»ÐµÐ½
ĠÐ³ Ð¾Ð²Ð¾ÑĢ
ĠÑİ Ð³Ð¾
âĢ ¦
ĠÑĦ Ð°Ðº
ĠÐ¼ Ð¸ÑĢ
ĠÑĢÐµÑģÐ¿ÑĥÐ±Ð» Ð¸ÐºÐ¸
Ġ201 3
ĠÐ° Ð¼
ĠÐ½Ð°Ñĩ Ð°Ð»Ð°
ĠÐ²Ð¾Ð¿ ÑĢÐ¾Ñģ
Ġ( ,
ĠÐ¾ÑĦ Ð¸ÑĨÐ¸
ĠÐ¾Ð± ÑĭÑĩ
ĠÐ³ Ð°Ð»
ÑĪ Ð¸ÑĢ
ĠÐ´ Ð°Ð²
ĠÐ½Ðµ Ð¾Ð±
Ð¸Ð¹ ÑģÐºÐ¾Ð³Ð¾
ĠÐ¾ÑĤÐ´ ÐµÐ»ÑĮ
Ñģ Ð¸Ð¼
ĠÑĩ ÐµÐ³Ð¾
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½
ĠÐ± ÑĢÐ¸ÑĤ
Ðº ÑĢÐ¾Ð¼Ðµ
ĠÑģÐ¼ÐµÑĢ ÑĤÐ¸
ÑĮ ÑıÐ½
Ð¾ÑĢ Ð¸Ñı
Ð¾ÑĢ Ð¸
ÑĢÑĥ ÐºÑĤ
ĠÐ·Ð° ÑīÐ¸ÑĤ
ĠÐ³ Ð³
Ñı ÐµÑĤÑģÑı
ĠÐ¸Ð³ ÑĢÐ¾Ðº
Ð°Ð½ Ðµ
ĠÐ¾Ð± ÐµÑģÐ¿ÐµÑĩ
ĠÑģÐ¾ ÐµÐ´Ð¸Ð½
Ð± Ð¾
Ñı ÐµÑĤ
ĠÐ¸Ð½ÑģÑĤ Ð¸ÑĤÑĥÑĤ
ĠÐ¿ÑĢÐ¸Ð· Ð½
ĠÑĤÐµÑĩ ÐµÐ½Ð¸Ðµ
Ð¸Ð·Ð² ÐµÑģÑĤ
Ð½ Ð¾Ð´
ĠÑĤÑĢ ÑĳÑħ
ĠÐº Ð°Ð»
Ñģ Ñĥ
ĠÐ¿ Ñģ
Ð¸Ð» Ð¸Ñı
ÑĤ Ñĥ
Ð¾Ð» Ð°Ð³
Ġ201 4
Ġ2 3
Ð°Ð» Ð¸Ð¸
ĠÐ¿Ð»Ð¾ÑīÐ°Ð´ ÑĮ
Ð» Ñĭ
ĠÑįÑĤ Ð¸Ñħ
19 4
ÐµÑĤ Ðµ
Ð¾ÑĢ ÑĤÐ°
ĠÑģÐµÐ»ÑĮ ÑģÐ¾Ð²
ÑģÐ¼ Ð¾ÑĤ
Ġ200 1
ĠÑĪÐ¸ÑĢ Ð¾Ðº
Ñģ ÑĢ
2 5
ÐµÑĤ ÑĮ
ÐµÐº ÑĤÐ°
ĠÑģÑĤÐ¾ÑĢÐ¾Ð½ Ñĭ
ĠÐ² Ð°Ñģ
ĠÐ½Ð°Ð·Ð½Ð°Ñĩ ÐµÐ½
ÑĢÐµ Ð¶Ð´
ĠÐ´ Ð¾Ñĩ
ĠÑģ Ð¾Ñģ
ĠÑĢ Ð¾Ð»ÑĮ
Ð°ÑģÑĤ Ñĭ
Ð°Ð½ ÑĤÐ°
ĠÐ¼ Ð°ÑĪ
Ð¸ÑģÑĤ Ð¾Ð²
ĠÑĦ ÑĥÐ½Ðº
ĠÑĤ Ð¾ÑĤ
ĠÐ·Ð° Ð´
Ġx i
ĠÐº Ð¸ÑĤ
ĠÑĢÐµ Ð¹
ĠÑĤ ÑĢÐµÐ±
Ð²ÐµÑĢ Ð¶Ð´
ĠÐ± ÑĢÐ¾Ð½
Ð¿ ÑĢÐµÐ´
Ð°Ð´ Ð»ÐµÐ¶
Ð¸Ðº Ð¾
ĠÐ² Ð½Ðµ
ĠÐ¾ Ñħ
ĠÐ¼Ð¾Ð¼ ÐµÐ½ÑĤ
Ġ200 0
ĠÐ³ ÑĢ
ĠÐ¿ÐµÑĢÐµ Ð¿Ð¸ÑģÐ¸
ÐµÑĢ Ñħ
ĠÐ½Ð°Ñĩ Ð°Ð»ÑĮ
Ð¼ Ð¾
ĠÑģÐ¾ÑĤ ÑĢÑĥÐ´
ĠÐ¾ÑĤ Ñģ
ĠÑıÐ²Ð»Ñı ÑİÑĤÑģÑı
ÐµÑĢÐ° Ð»ÑĮ
Ð¿ Ð¾Ñĩ
ĠÑĦÑĥÑĤ Ð±Ð¾Ð»
ĠÑģÐº Ð¾ÑĢ
Ġ18 7
ĠÐ¾ÑĤ ÐµÑĩ
ĠÑĦ Ð¸Ð·
Ġ2 6
ĠÐ· Ð°Ð»
ĠÐ´ Ð»Ð¸Ð½
ÑģÑĤÐ² Ñĥ
Ñı Ð±ÑĢÐµ
ĠÐ± Ð»
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð¸Ñı
Ð¾Ð· Ð½Ð°Ñĩ
i d
ĠÐ°Ð² ÑĤÐ¾ÑĢ
Ð» ÐµÐ½Ð¸ÐµÐ¼
ĠÐ¿ÑĢÐ¾ Ð¸Ð·
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶
Ð¾Ð² ÑĭÐµ
ĠÐ¾Ð±Ð»Ð°ÑģÑĤ ÑĮ
Ð¾Ð² Ð¾
ĠÐ½Ðµ Ð±Ð¾Ð»ÑĮÑĪ
ĠÐºÐ¾ÑĢÐ¾Ð» ÐµÐ²
ĠÐ¾ÐºÑĢÑĥÐ³ Ð°
ĠÐ¿ Ð°Ð»
ĠÐ·Ð°Ðº Ð¾Ð½
ĠÐ´Ðµ ÑģÑı
ĠÑĢÐ°Ð± Ð¾Ñĩ
Ñį ÑĢ
ĠÐ´Ð² Ðµ
ĠÑĢÐ°Ð· Ð´ÐµÐ»
Ð°Ð½ Ð´Ð°
ĠÐ¿Ð¾ÑģÐµÐ» ÐµÐ½Ð¸Ñı
ÑĨ ÐµÐ½ÑĤ
ĠÐº ÑĢÐ¸ÑĤ
ĠÐ·Ð°Ñı Ð²
ĠÐ» Ñĥ
Ñİ ÑĢ
ĠÐ· Ð¾Ð»Ð¾ÑĤ
ĠÐ¾Ñģ ÑĥÑīÐµÑģÑĤÐ²
ĠÐ¼ÐµÐ½ ÐµÐµ
ĠÐ² Ð°Ð»
ĠÑģÐ¾Ñİ Ð·Ð°
Ð°Ð»ÑĮ Ð½ÑĭÐ¼
ĠÑģÐ¿ Ð¾ÑĢÑĤ
ĠÐ¼ Ñĭ
ĠÑģÐ²Ð¾ Ð¸
ĠÐ¿Ð¾ÑģÑĤ ÑĥÐ¿
ĠÑĥ Ð¼ÐµÑĢ
Ð±Ñĭ Ð»
ĠÐ±ÑĥÐ´ ÐµÑĤ
Ð¾Ð² Ð¾Ð³Ð¾
ĠÐ» Ð¸Ð³
Ð°ÑĤ Ð¾Ð¼
ĠÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÑģÐµÐ»ÑĮ ÑģÐºÐ¾Ð³Ð¾
Ð¸Ð¹ ÑģÐºÐ¸Ð¹
Ġ2 8
Ð°ÑĤÐµÐ» ÐµÐ¼
ĠÐ¾Ð» Ð¸Ð¼Ð¿
ĠÐ¾ÑĤÐº ÑĢÑĭ
ĠÐ¿ÑĢÐ¸Ð½ Ð°Ð´Ð»ÐµÐ¶
ĠÐ½ÐµÐ¾Ð± ÑħÐ¾Ð´
ÑĳÐ½ Ð½ÑĭÐ¹
ĠÑģÑĤ ÑĢÐµÐ»
ĠÐ´ ÑĥÑħ
ĠÐ²ÑĭÐ¿Ð¾Ð» Ð½
ĠÑģÐ» Ð¾Ð¶
ĠÑĢÐ°Ð· Ð¼
ĠÐ½Ð°Ñĩ Ð¸Ð½
Ð½Ð°ÑĢ ÑĥÐ¶
Ð°Ð½ Ñģ
ĠÐ²Ð¾ Ð¾ÑĢÑĥÐ¶
a d
ĠÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð°Ð³
Ġ200 5
ĠÐ» ÐµÐ¹
Ð°Ð´ Ñĭ
Ġ2 7
ÑģÐº Ð¾ÑĢÐµ
Ñģ Ð²
Ð¸ ÑĢÐµ
ĠÐ´ ÑĢ
ĠÐ± ÑĢÐ°ÑĤ
Ñĩ Ð¸Ðº
ĠÑģÐ² Ð¾Ð±Ð¾Ð´
ÐµÐ½ Ð½Ð°Ñı
ĠÐº Ð¾Ñģ
Ġi n
ÐµÐº ÑģÑĤ
ĠÑģÑĤ Ð°ÑĤÑĮ
Ð¼ ÐµÑĩ
ĠÐº Ð°Ð²
Ð³ Ð¾Ð´
ĠÑģÐ² ÐµÑĤ
ĠÑģÐ¾Ñİ Ð·
ĠÐ´Ð¾ÑģÑĤ Ð¸Ð³
ÑĢÐ°Ð² Ð½
Ð¸Ð¹ ÑģÐºÐ¾Ð¹
ĠÐ³ÐµÑĢ Ð¼
ĠÑĦÑĢÐ°Ð½ ÑĨÐ¸Ð¸
Ñį Ðº
an d
ÑĪ ÑĤ
Ð» ÑĥÑĩ
Ð°Ð½ ÑģÐºÐ¾Ð¹
ĠÐ¿ÑĢÐµÐ´ ÑģÐµÐ´
Ñģ Ð¾Ð³Ð»Ð°ÑģÐ½Ð¾
ÑĳÐ½ Ð½ÑĭÐµ
ĠÐ¼ Ð°ÑģÑĤ
Ð¸Ð¼ ÐµÐ½
Ðº Ð¸Ð½
ĠÐ¾Ð± Ð¾ÑĢÐ¾Ð½
Ðº Ð¸Ðµ
ĠÐ¸Ð· Ð¾Ð±ÑĢÐ°Ð¶
19 8
Ð´Ð° ÑİÑī
ĠÐ½ÐµÑģÐº Ð¾Ð»ÑĮ
Ð³ ÐµÑĢ
ĠÑĩ ÐµÑĤ
ĠÐºÐ¾Ð¼Ð¿ Ð¾Ð·
ÑĢÐµ ÑģÑģ
ĠÐ¸ Ð´
ĠÑĢÑĥ Ð±
âĢ Ļ
ĠÐ» Ð¸Ð±
Ġ1 00
ÑģÐ¼Ð¾ÑĤ ÑĢÑı
Ð¸Ðµ ÑģÑı
Ðµ Ñı
Ðº Ð»
ĠÐ¼ Ð¸Ðº
ĠÐ¼ Ð°ÑĢÑĤ
ĠÐ°ÑĢÑħ Ð¸ÑĤ
Ġ194 1
Ð½ Ð¸Ð¸
Ġ200 4
ÑĢÐ° Ñĩ
ĠÐ·Ð°Ð² ÐµÑĢÑĪ
ĠÑĥ Ð¼
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ñĭ
Ð´Ð° ÐµÑĤ
ÐµÑĩ Ð°ÑĤ
Ð¸Ð² Ð°ÐµÑĤ
ÐµÐ» Ð¸Ñĩ
ĠÐ² Ð¿ÐµÑĢÐ²ÑĭÐµ
Ñĩ Ð°ÑģÑĤ
ĠÑĩ Ð°Ñģ
Ð°Ð² Ð¸ÑģÐ¸Ð¼
Ð°Ð²ÑĪ Ð¸Ð¹
Ð¼ Ð¸ÑĤ
ĠÑĤÐ¾ÑĢ Ð³Ð¾Ð²
o t
ĠÐ¿ÑĢÐ¸Ð½ Ñı
ĠÐ¿ Ð¾Ð»ÑĮÐ·
ĠÑĤ ÑĢÑĥ
ĠÑģÐ°Ð¼ Ð¾Ð»
ĠÐ¼Ðµ ÑģÑı
ĠÐ² Ð°Ð¶
ĠÐ¼Ð¾Ð½ Ð°ÑģÑĤÑĭ
ĠÑĨ Ð²ÐµÑĤ
ĠÑĩÐ°ÑģÑĤ Ð¾
ĠÑħ Ð¾Ð´Ðµ
ĠÑģÐµÐ¼ ÐµÐ¹
ĠÐ¾Ð´ Ð½Ð¾Ð³Ð¾
Ð½Ð¾Ð² ÑĮ
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģ Ð¸ÑĤÐµÑĤÐ°
ĠÐ¼ ÐµÑħ
Ġ201 5
ĠÐµ ÑģÐ»Ð¸
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¸Ð·Ð°
Ð¾Ð¼ ÐµÑĤ
ĠÑģ ÑĥÐ¼
ĠÐ¿Ð°ÑĢÑĤ Ð¸Ð¸
Ð»Ð° Ð¼
en t
ii i
Ñģ Ð¾Ð½
ĠÐ» Ð¸ÑĨ
ĠÐ¿ Ð°Ð²
ĠÐ¾Ð´ Ð½Ð¾
ĠÐ¿Ð¾Ð» Ñĥ
ĠÐ± Ð¾
ĠÐ± Ð¾Ñı
Ð° ÑĦ
ĠÐ² Ð»Ð¸Ñı
ĠÑĦÐµÐ´ ÐµÑĢÐ°ÑĨÐ¸Ð¸
ĠÐºÐ¾Ð¼Ð¿ Ð»
Ð± ÐµÑĢ
ĠÐ¸Ð³ ÑĢÐ°
ÑĢÐ° Ðº
Ġ2 1
Ð· Ð°Ð½
Ð¸Ð¹ ÑģÐºÐ¸Ñħ
Ð¾ ÑıÑĤ
Ð¾Ð· Ð°
ĠÐ²Ñĭ Ð¸Ð³
Â» )
ĠÐ²Ñģ Ñĳ
ĠÐ¿Ð¾Ð» Ð¾Ð²
ĠÐ¸Ð· ÑĥÑĩ
ĠÐºÐ½Ñı Ð·
ĠÐ¸Ð½ ÑĦÐ¾ÑĢÐ¼Ð°
Ġ k
ĠÑĩÐ¸Ñģ Ð»Ð¾
ĠÐºÐ¾Ð¼Ð°Ð½Ð´ Ñĭ
ÑĢÐµ ÑĪ
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±
ĠÐ¿ÑĢÐ¸ Ð±
Ð¿ Ð¾Ð·
ĠÐ¿ÑĢ Ð¾Ð¿
Ð¼ ÑĥÐ½
Ðº Ð°Ð½
Ð¸ÑĩÐµÑģÐº Ð¾Ð¼
ĠÐ¼ Ð°Ð¹
ÑĪ Ð°Ñı
ĠÐ¾ÑĤ ÐºÐ°Ð·
ÐµÐ» Ñı
ĠÐ¿Ð¾Ñĩ ÑĤÐ¸
2 4
Ðº Ð°ÑĤ
Ð° Ñĩ
ÑĮ Ð¸
ÑĦ ÐµÐ´
ĠÐ½ Ð¾Ð¼
Ð¸Ð± Ð»Ð¸
ÑĥÐ±Ð» Ð¸Ðº
ÑĭÐ² Ð°ÐµÑĤÑģÑı
ĠÐ± Ð»Ð¸Ð·
ĠÐ¿Ð» Ð°ÑĤ
e d
ĠÑħ ÑĢÐ¸ÑģÑĤ
ĠÐ¿Ð¾ Ñħ
Ð¿ÐµÑĤ ÐµÑĢ
ĠÐ¿Ð¾ÑģÑĤ Ð¾ÑıÐ½
ĠÐ¸Ð³ ÑĢÑĭ
ĠÐ² Ð½Ð¾Ð²ÑĮ
ĠÐº ÑĢ
ĠÑĤ Ð¸ÑĤ
ĠÐ²ÐµÑĢÑħ Ð¾Ð²
ĠÐ¶ÐµÐ½Ñī Ð¸Ð½
ĠÐ¼ ÐµÐ»
ĠÐ²Ð»Ð°ÑģÑĤ Ð¸
Ġ5 0
ĠÐ´Ð¸ ÑĢÐµÐº
ĠÐ½Ð° ÑĥÐº
Ð´ Ð²
Ð¿Ð¾ Ñħ
ĠÐ¾Ð± Ð½Ð°ÑĢÑĥÐ¶
i g
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð² ÐµÐ´
ĠÐ² Ð¾Ðº
ÑĪ Ð»Ð¸
ĠÑįÑĤ Ð¸
Ð¸ÑĢÐ¾Ð² Ð°ÑĤÑĮ
ĠÑĦ Ð¾Ð½
Ð¾Ð´ Ð°ÑĢÑı
ĠÑĤ ÑıÐ¶
Ñģ Ð»ÐµÐ´
2 3
ĠÐ± Ð°Ð½
Ð³ Ð¾ÑĢ
ĠÐ¾Ð¿ ÐµÑĢÐ°
ĠÑģ Ð¾Ñĩ
ÑģÑĤÐ²ÐµÐ½ Ð½Ð¾
ĠÐ¿ÑĢÐ¸Ñħ Ð¾Ð´
ÑģÐ» ÑĥÐ¶
Ð¾Ð½Ð° Ñĩ
ĠÐ² ÐµÑģ
ĠÐ·Ð°Ð² Ð¾Ð´
Ġ194 4
ĠÐ¾Ð±ÑĬ ÑıÐ²
ĠÐ¾ÑĢ Ð´ÐµÐ½
ÑĨ Ð°Ð¼Ð¸
ĠÐ¸ Ð´Ðµ
ĠÐ¸ÑģÑĤ Ð¾Ñĩ
ĠÐ¶ Ð¸ÑĤÐµÐ»ÐµÐ¹
ĠÑĥÑĩ Ñĳ
Ð¾ Ð¸ÑĤ
ĠÐ³ÑĥÐ±ÐµÑĢÐ½ Ð¸Ð¸
Ð°Ð» Ñĭ
ĠÐ² ÑģÑĤÑĥÐ¿
ĠÐ± Ð°ÑĤ
u m
ĠÐºÐ¾Ð¼Ð¿ Ð°Ð½Ð¸Ð¸
ĠÑĨÐµÐ½ÑĤ ÑĢÐ°
ĠÐ¸ÑģÐº Ð»ÑİÑĩ
ĠÐºÐ° Ð¿Ð¸ÑĤ
ĠÑħ Ð¾Ð»
ĠÐ¿Ð¾Ð´ Ð³Ð¾ÑĤÐ¾Ð²
ĠÐ³Ð¾Ð» Ð¾Ð²
ĠÐ¸ ÑĢ
Ð¸ÑĩÐµÑģÐº ÑĥÑİ
ĠÐº Ð¾Ð´
" )
ĠÐ²Ñĭ Ð±Ð¾ÑĢ
ĠÐ¼Ð¾ÑģÐº Ð²Ðµ
ĠÐ³ÑĢÑĥÐ¿ Ð¿Ð°
ĠÐ²Ñĭ Ð´ÐµÐ»
ĠÐ¾Ð±ÑĬ ÐµÐºÑĤ
ĠÐ³ÐµÐ½ÐµÑĢÐ° Ð»
Ð» Ð¾ÑģÑĮ
ĠÐ´ ÐµÐ±
ÑģÐ¿ Ð¾ÑĢÑĤ
ĠÑĤ Ð¸Ð¿
ĠÐ²Ð¾Ð· Ð½Ð¸Ðº
Ð¾ÑĢ Ð²
ĠÐ±Ð¾Ð»ÑĮÑĪ Ðµ
Ð° ÑĨÐ¸Ð¾Ð½
ĠÑģÑĭ Ð³
Ð¿Ð¾ÑģÐ»ÐµÐ´ ÑģÑĤÐ²Ð¸Ð¸
Ð¸Ñĩ ÑĤ
ĠÑģÐ¾Ð·Ð´ Ð°Ð½
ĠÐ½Ð° Ð¸Ð±Ð¾Ð»ÐµÐµ
Ð½Ð¾ÑģÑĤ ÐµÐ¹
ĠÑĢÐµ Ð²Ð¾Ð»Ñİ
Ñį Ð»
ÐµÐ½ÑĤ Ñĭ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ðµ
ĠÑģÐ²Ð¾ Ñĳ
Ð¾Ðº Ðµ
ĠÐ°ÐºÐ°Ð´ÐµÐ¼ Ð¸Ð¸
ĠÐ½Ð°ÑģÑĤÐ¾ÑıÑī ÐµÐµ
Ð± Ð¸Ð½
ÐµÑĢ ÑĮ
ĠÐ¸Ð¼ ÐµÐ»
Ñģ ÑĮ
ĠÑį Ð¼
ĠÐ³ Ð²Ð°ÑĢÐ´
Ð°Ð»ÑĮ Ð½Ð¾Ð¼
19 7
Ð· Ð½Ð°Ñĩ
19 6
ĠÑĢ Ð¾Ð»
ĠÑģÐµÐ¼ ÑĮÐµ
ĠÐ· Ð½Ð°Ðº
ĠÐ¸Ð¼ Ñı
ĠÑĢÐ¾Ð´ Ð¸Ð»ÑģÑı
ĠÐºÐ¾Ð¼ Ð¸ÑģÑģ
ĠÐ¿Ð¾Ð¿ ÑĥÐ»ÑıÑĢ
ĠÐ±Ð¾ÑĢ ÑĮ
Ð»Ñİ Ð´
i a
Ð¸Ð· Ð¼Ð°
2 2
Ð¾Ð² ÑģÐºÐ¾Ð³Ð¾
i r
Ð¾Ñĩ Ð½Ð¾
ĠÐºÐ¾Ð½ Ñģ
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¸Ð½
ĠÐ¸ÑĤ Ð¾Ð³
ĠÐ¿ÑĢÐ¾Ð± Ð»ÐµÐ¼
ĠÐ¾ÑĤ Ð²ÐµÑĤ
ĠÐ¿Ð¾ÑģÑĤ Ð°Ð²
ĠÑĤÑĭ Ñģ
ĠÑĪÐºÐ¾Ð» Ñĭ
ÐµÑĢ Ð½Ð¾
ĠÐ¿ÑĢÐ¾Ð¼ ÑĭÑĪÐ»ÐµÐ½
Ð¾Ð½ Ñĭ
ĠÑģÑĤÐµÐ¿ ÐµÐ½Ð¸
Ġ199 0
ĠÐ¿Ð¾Ð´ Ð¿Ð¸Ñģ
ĠÐµÐ²ÑĢÐ¾Ð¿ ÐµÐ¹
Ð¾ÑĤ Ðµ
ÑĢÐ° Ð¹
Ð¶Ð´ Ñĭ
ĠÑĩÐ°ÑģÑĤ Ð½Ð¾ÑģÑĤÐ¸
Ñģ Ðµ
ĠÐ² ÐµÑĤ
ĠÐ¾ÑĤÐµÑĩ ÐµÑģÑĤÐ²ÐµÐ½Ð½Ð¾Ð¹
Ġ2 9
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½Ð¸Ñı
ĠÑĢ Ð¾ÑģÑĤ
ĠÑĤÐ¸ Ð¿Ð°
Ð¾Ð² Ð°Ð»Ð°
ĠÐ¿ÑĢÐµ Ð¿Ð¾Ð´
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
Ðº Ð°Ñı
Ð» Ð°Ð½
ĠÑįÐ» ÐµÐ¼
Ñį ÑĤÐ°
ĠÐ²ÑĭÐ¿ ÑĥÑī
Ð¸Ñī Ðµ
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÑħ
ĠÑĦ Ð¾ÑĢ
ĠÑģÐ±Ð¾ÑĢ Ð½Ð¾Ð¹
u t
ÑģÐº Ð¾Ð»ÑĮ
ĠÑĢÐµÐ´ Ð°Ðº
ÐµÐ½ Ð½ÑĭÐ¼
ĠÑĤÑĥÑĢ Ð½Ð¸
o s
ĠÐ¿ Ð¾Ð¶
4 0
ĠÐ¿ÑĢ ÑıÐ¼
ĠÑħÐ¾ÑĤ Ñı
ĠÑģ Ð°
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð¸Ð·Ð°ÑĨÐ¸Ð¸
ĠÐ´Ð¾Ðº ÑĥÐ¼
Ð¾Ð² ÑģÐºÐ¸Ð¹
Ð¿ ÑĤ
ĠÐ½ Ð¸Ð¼
ĠÐ° ÑģÑģ
ĠÐ¼ÐµÑĤ Ð¾Ð´
Ġ194 3
ĠÐ´ Ð°Ð»
ĠÐ½ÐµÐ· Ð°Ð²Ð¸ÑģÐ¸Ð¼
ĠÐ²ÐµÐ»Ð¸Ðº Ð¾Ð¹
ĠÐ¾Ðº ÑĢÑĥÐ¶
Ð³ Ð¾Ð»
ĠÑĢÐ°Ñģ ÑģÐºÐ°Ð·
ĠÐ»ÑİÐ´ ÐµÐ¹
Ð½Ð¸ÑĨ Ð°
ÑĥÑī ÐµÑģÑĤÐ²ÐµÐ½
ĠÐ²Ñģ ÐµÐ¼
ĠÑĥÐ² ÐµÐ»Ð¸Ñĩ
Ð¸ÑĩÑĤ Ð¾Ð¶
Ð¾Ñģ Ð¾ÑĦ
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´ ÐµÐ½ÑĤ
ĠÐ¿ Ð¾Ð»ÑĮ
ĠÑĤÑĢ ÐµÐ½
ĠÐ³ Ð¾Ð½
ĠÐ´Ð¸Ð²Ð¸Ð· Ð¸Ð¸
ĠÐ¿ÑĢÐ¾Ð² ÐµÐ´
ĠÐ´ Ð¾Ð½
ÐµÐ¼ Ð°ÑĤ
ĠÐ½ Ð¸Ð¶
ĠÐ¿ÐµÑĢÐµ Ð²Ð¾Ð´
ĠÐ± ÑĢÐ¸Ð³
Ð¶ Ð°
ĠÐ± ÑĢ
e c
ĠÐºÐ¾Ð»Ð¸Ñĩ ÐµÑģÑĤÐ²Ð¾
Ð½ Ð¸Ñı
ĠÐ¼Ð¸ÑĢÐ¾Ð² Ð¾Ð¹
ĠÐ¾ÑģÐ½Ð¾Ð² Ð½Ð¾Ð¼
ĠÐ¿ Ð¾Ð·Ð´
ĠÑģ Ð»Ð°Ð²
ĠÐ¾Ð± ÑıÐ·
ÑģÑĤ Ð°Ð½
ĠÑģ ÐºÐ°Ð·
ĠÐ´ÐµÑĤ ÐµÐ¹
ĠÐ¾ÐºÐ¾Ð½Ñĩ Ð¸Ð»
Ð»ÐµÐ½ Ð¾
ĠÐ³ ÑĢÑĥÐ·
ĠÐ²Ð¾Ð· Ð³Ð»Ð°Ð²
ĠÐ¿Ð¾Ñģ Ð²
ĠÐµÐ²ÑĢÐ¾Ð¿ Ñĭ
o d
ĠÑĤ Ð¾Ð»
Ð´ Ñĭ
ĠÑĥÑĤ Ð²ÐµÑĢÐ¶Ð´
Ð¾ Ñĥ
ĠÑĢÐ° Ð¼
ÑģÐº Ðµ
2 8
2 6
Ð½Ð¾Ð² Ð°
Ñĳ Ð´
Ñģ Ð¸
Ġ )
ĠÐ¾Ð±Ñī ÐµÑģÑĤÐ²ÐµÐ½
Ð½Ð¸Ðº Ð°Ð¼Ð¸
ÑĢÐ° ÑĨÐ¸Ð¸
ĠÐ¼ Ð¼
ĠÑħÐ¾ÑĢ Ð¾ÑĪ
ĠÑģÐµÐ· Ð¾Ð½Ð°
ĠÑģÐ°Ð½ ÐºÑĤ
Ð¾Ð² ÐµÐ´
ĠÑģÑĤÐ°Ð» Ð¾
ĠÑģÑĤÑĢÐµÐ» ÐºÐ¾Ð²
ĠÐ¾Ð± Ð¾Ð·Ð½Ð°Ñĩ
ĠÐ± Ð¸
ĠÑĩ ÐµÑģÑĤÑĮ
ĠÑģ ÑĬ
Ð¸Ð» Ñı
ĠÐ¿ÐµÑĢÐ² Ð¾Ð³Ð¾
ĠÐ² Ð¸Ð½
Ð» Ð¸ÑģÑĮ
Ð¸Ð¼ Ð¸ÑĢ
ĠÑĨ ÐµÐ»ÑĮ
Ġx x
Ð¾Ð¿ Ð¸Ñģ
Ġ200 2
ĠÐ·Ð½Ð°Ñĩ Ð¸ÑĤÐµÐ»ÑĮ
ĠÐ²Ð¾Ð· Ð²ÑĢÐ°Ñī
ÑĢÐ° Ð³
ĠÐ²Ð½ÑĥÑĤ ÑĢÐµÐ½
ĠÐ¾ÑĤ Ð¼ÐµÑĩ
ĠÐºÐ¾Ð¼Ð¿Ð» ÐµÐºÑģ
Ð» ÑĥÐ¶
ĠÑģÐµÐ» Ðµ
ĠÐ¸Ð² Ð°Ð½Ð¾Ð²
Ð¸Ð½Ð³ ÑĢÐ°Ð´
ĠÐ·ÐµÐ¼ Ð»Ð¸
ĠÑĪ ÑĤÐ°
ĠÐ´ Ð¾Ð³
ĠÐ° Ñį
Ð´ Ð°Ð½
ĠÐ¿ÑĢÐµ Ðº
Ð¾ ÐµÐ´Ð¸Ð½
Ð¾Ð» Ð°
Ñĥ Ð»Ð¸
ÑĪ ÐµÐ¼
ÑģÐºÐ¾Ð»ÑĮ ÐºÑĥ
ĠÑģÐµÐ» Ð°
Ð¾Ð² Ð¾Ð»ÑĮ
Ð¸Ñı Ð¼Ð¸
Ð¸Ñĩ Ð°
Ð°ÑİÑī Ð¸Ñħ
ĠÐ² Ð¸Ðº
ĠÐ² ÐµÑī
ÐµÑģ Ð»Ð¸
ĠÐ½Ð° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
ĠÐ± ÑĥÑĢ
ĠÐ¿ÑĢ Ð¸ÑĢ
ĠÑĢÐµ Ñĩ
Ð°ÑĤ Ñĥ
ĠÐ¼Ð» Ð½
Ð¾ÑĢ Ñĭ
ÐµÐ½ Ð½Ð¾Ðµ
ĠÐ½Ð° ÑģÑĤÑĥÐ¿
Ð¸Ð¼ Ð°
ĠÐ¼Ð½Ð¾Ð³ Ð¸Ñħ
ĠÑĢÐ¾Ð´ Ð°
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²
ĠÑģ ÑĥÐ¿
ĠÐ·Ð´ ÐµÑģÑĮ
i m
ĠÐ» Ð°ÑĤ
ĠÑį Ð¿
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ð¹
ÑĨÐ¸ Ð¿
Ġ" Â«
ĠÑĤ Ð²Ð¾ÑĢ
ĠÐ¼Ð¾ Ñī
Ð¾Ð² ÑģÐºÐ¾Ð¹
ĠÐ½ÐµÑģÐºÐ¾Ð»ÑĮ ÐºÐ¸Ñħ
Ð¸Ð² Ð°Ð»
ĠÑģÐ¸Ð¼ Ð²Ð¾Ð»
ĠÑĥÐ½ Ð¸ÑĩÑĤÐ¾Ð¶
Ð» Ð¸Ðº
ĠÐ¸Ð½ÑĤ ÐµÑĢÐµ
ĠÑģÑĤ Ð°Ð²
2 7
ÑĤÐ° Ñħ
Ð»Ñı Ð½
ĠÑĨ Ð°ÑĢ
Ñı Ñĩ
Ġ4 0
ÑĢÐ° ÑģÐ¿
Ð°Ð» Ð»
2 1
ĠÐ²ÐµÑĢ Ð½ÑĥÐ»
ĠÑģÐ»ÑĥÑĩ Ð°Ðµ
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢ Ð¸ÑıÑĤ
Ð½Ð¾Ð´ Ð¾ÑĢÐ¾Ð¶
ĠÐ¿ÑĢÐ¸Ðº Ð°Ð·
Ð»Ð¸ Ð¶
Ð² ÑħÐ¾Ð´Ð¸ÑĤ
ĠÑģ ÑĩÑĳÑĤ
ĠÐ± Ð°ÑĪ
Ġ199 9
i v
ÐµÐ½Ð¸Ñı Ñħ
ÑĢÑĥ Ñģ
Ġo f
ĠÐ¸Ð¼Ð¿ ÐµÑĢÐ¸Ð¸
ĠÑģ ÑĨÐµÐ½
ĠÐº Ð¾ÑģÑĤ
ĠÐ° ÑĤÐ°Ðº
ĠÐ¾Ð± ÑĥÑĩ
r a
ĠÑģÐµÑĢ Ð¸Ð¸
Â» ).
ĠÑĦ Ð°Ð¼
ĠÑģÐ²Ð¾ Ð¸Ð¼
ĠÑĢÐµ Ð»Ð¸
ĠÑģÐ¾Ð± ÑĭÑĤ
ĠÑĤ Ð¾Ð½
ĠÑĤÐ°Ðº Ð¸Ñħ
ĠÐº Ð¸ÑĢ
ĠÐµÐ¿ Ð¸ÑģÐºÐ¾Ð¿
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð¾ÑģÑĤÑĮ
ĠÑĤ ÐµÐºÑģÑĤ
ĠÐºÑĥÐ»ÑĮÑĤ ÑĥÑĢÑĭ
ÑĤ Ð¾Ð½
ÑĳÐ½ Ð½Ð¾Ð³Ð¾
ĠÐ¼ÐµÑģÑĤ Ðµ
ĠÐº ÑĥÐ¿
Ð°ÑĢ Ñĭ
ĠÐ³ÐµÑĢÐ¼ Ð°Ð½Ð¸Ð¸
Ð¾Ð²Ð°Ð½ Ð¸ÐµÐ¼
2 9
Ðº Ð¸Ð¼
Ð¸Ð± Ð¸ÑĢ
Ġs t
ĠÑģÐ¾Ð² Ð¼ÐµÑģÑĤ
ĠÑĤ Ð°Ð¹
ĠÐ¿ÑĢÐµÐ´ Ð¿Ð¾Ð»
Ð¾Ð½ ÑĤ
Ð·Ð°Ð½ Ð¸Ð¼
ĠÐ°Ð»ÐµÐºÑģÐ°Ð½Ð´ ÑĢ
ĠÑĤ ÐµÐ¿
ĠÐºÐ¾Ð½ ÐºÑĥÑĢ
Ñĳ Ð¶
Ð½Ð° Ð´
Ð± Ð¸ÑĤ
ĠÐ¿Ð¾Ð¿ ÑĭÑĤ
ĠÑħ ÑĢÐ°Ð¼
ÐµÐ¹ Ð½
Ġ194 5
Ð»Ðµ Ñĩ
ĠÐ¿ÑĢ Ð¾ÑģÑĤ
Ðº Ð¼
ĠÐ¿Ð¾Ð» Ð½Ð¾ÑģÑĤÑĮÑİ
ÐµÐ½ Ðµ
ĠÑĤÐµÐ¼ Ð¿
ĠÐ»Ð¸Ð½ Ð¸Ð¸
ĠÑĩ ÐµÑĢ
Ð± Ð¸
ĠÑģ ÑĥÐ±
ĠÐº ÑĢÐµÐ¿
Ð» ÐµÐ²
ÑĢÐµ Ñģ
ĠÐ½ Ð¸Ð·
ĠÐ±ÐµÑĢÐµ Ð³Ñĥ
ĠÐ´Ð¾Ð¼ Ð°
ĠÐ±ÑĢÐ¸ÑĤ Ð°Ð½
ĠÑĥÑģÐ¿ ÐµÑħ
ĠÐ¼Ð½ Ð¾Ð¶
Ð¾Ðº Ñģ
Ð½ Ð¾Ð²Ð°Ð½Ð¸Ñı
Ð°Ð»ÑĮ Ð½ÑĥÑİ
ĠÐ½ ÐµÑĤ
ĠÐµÐ´Ð¸Ð½ ÑģÑĤÐ²ÐµÐ½
Ð½ Ð¾Ð³
Ð¸Ðº Ð¾Ð¼
ĠÑĩÐµÐ¼Ð¿Ð¸Ð¾Ð½ Ð°ÑĤÐ°
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð¾ÑĪ
Ð¿ÑĢ Ð¸Ð½
ĠÐ²Ð¾Ð¹ÑģÐº Ð°
ĠÐ´Ð¾Ð¿ Ð¾Ð»Ð½
ÐµÑĢ Ð¾
ĠÐ´ÐµÐ± ÑİÑĤ
ĠÑĩ ÑĳÑĢ
Ð¿Ð» Ð¾ÑĤ
ĠÑģÑĤÐ°Ð½ ÑĨÐ¸Ð¸
ÑĦ Ð°
ĠÐ¸Ð½ÑģÑĤ Ð¸ÑĤÑĥ
ĠÐ¼ÐµÑĤ ÑĢÐ¾Ð²
ĠÐ· ÑĢ
ĠÐ¼ÐµÑħ Ð°Ð½
ÑĢÐ¾Ð´ Ð¸Ð»ÑģÑı
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²Ð°Ð½Ð¸Ðµ
Ð¼Ð°ÑĤ ÑĢÐ¸Ð²
ĠÐ±ÐµÐ» Ð¾ÑĢ
ĠÐ³Ð» ÑĥÐ±
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
Ġ18 5
ĠÐ· Ð½Ð°Ð¼
o w
ĠÐ¿ÑĢÐ¸Ð½ ÑıÐ»
Ġxi x
ĠÑĦÐ°Ðº ÑĥÐ»ÑĮÑĤ
ĠÐ²Ð¾ÑģÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÐ¿Ð¾Ð» ÐºÐ°
ÑĢ Ð¸Ñģ
ĠÑģÐ¾Ð± ÑĢÐ°Ð½
Ð´ Ð¾Ð²
ĠÐ¾Ñĩ ÐµÑĢÐµÐ´
ĠÐ° ÑģÑĤ
ĠÐ½Ð°Ð³ ÑĢÐ°Ð¶Ð´
ĠÐ¿Ñģ Ð¸Ñħ
Ð¸Ð» Ð¸Ð¸
ĠÐº ÑĢÑĥÐ³
ĠÐ» Ð¸Ð´
ÐµÑĢÐµ Ð¶
ÑĳÐ½ Ð½Ð¾Ð¹
ĠÑĥÑĩÐ°ÑģÑĤÐ² Ð¾Ð²Ð°Ð»
ĠÐ½Ð¾Ð² ÑĭÐ¹
Ñĥ ÑģÑģ
ĠÐ¿Ð» Ð¾ÑĤ
Ñģ ÐµÐ¼
Ð¿ Ð¾Ð¼
ĠÑĢÐ°Ð±Ð¾ÑĤ Ñĥ
ĠÐ¿ÐµÑĢÐ² ÑĭÐ¼
ĠÐ» Ð¸
ÑĳÑĤ ÑģÑı
Â °
Ð± Ð¾Ð»ÑĮ
Ġ200 3
ĠÐ¼Ð½Ð¾Ð³ Ð¸Ðµ
Ð² ÑĳÑĢ
ĠÐ³ Ð°
ĠÑģ ÐµÑĤ
ĠÑħ Ð¾Ð´
ĠÑĤ Ð¾Ð³Ð´Ð°
ĠÐ¾Ð´ Ð½Ð°
ĠÑĢÐµÐ¶ Ð¸ÑģÑģ
ÑĤ ÐµÐ»
ĠÐ³ Ð°ÑĢ
ĠÐ¿ Ð¸ÑģÑĮ
âĢ ľ
ĠÐ¾Ð±Ñī ÐµÑģÑĤÐ²Ð°
Ð¼ Ð¾ÑĤ
ĠÐ´Ð°Ð»ÑĮ Ð½ÐµÐ¹
ĠÑĦÐ¸Ð» Ð¾ÑģÐ¾ÑĦ
ĠÐ¼ Ð¸ÑĤ
Ġ194 2
ĠÐ¾Ð± ÑĢÐ°ÑĤ
ÑģÑĢÐµÐ´ Ð¸
Ñį Ð¼
ĠÐ¾Ð³ ÑĢÐ°Ð½Ð¸Ñĩ
ĠÐ½ Ð°Ð»
ĠÐ¿Ð¾ÑĢ ÑıÐ´
ĠÑĥÑĩ Ð¸Ð»Ð¸Ñī
Ð°Ð»ÑĮ ÑıÐ½
ĠÑģÐ¼ Ð¾Ð³
ÐµÑĢ Ñĥ
ĠÐ¶ÐµÐ»ÐµÐ· Ð½Ð¾Ð´Ð¾ÑĢÐ¾Ð¶
ĠÐ±Ð¾Ð» Ð³Ð°ÑĢ
ĠÐ¿ÑĢ Ð¸Ð´
ĠÐ½Ð°Ð·Ð² Ð°Ð½Ð¸ÐµÐ¼
ĠÐ¼Ð¾ÑĢ Ñı
Ð¾Ñĩ Ð½Ð¾Ð¹
ÑĢ Ð¾Ð³
ĠÐ¶ Ð¸Ð»
ĠÐ¸Ð½ÑģÑĤÐ¸ÑĤÑĥ ÑĤÐ°
Ð¾Ð² ÑĭÐ¼
Ð°ÑİÑī Ð¸Ð¹
ĠÐ´ÐµÐ¿ ÑĥÑĤ
g c
Ð¸Ð²ÑĪ Ð¸Ð¹
ĠÐ¼ Ð°Ñģ
Ð°Ð½Ð´ Ð¸Ð´
ÑĤ ÐµÐ¼
ĠÐ½Ð°Ñģ Ð»ÐµÐ´
ĠÐ½Ð° Ð¹
ĠÑĦ Ð¾ÑĤ
o p
Ñİ Ð¶
ĠÐ¿ÑĢÐ¸Ñģ Ð¾ÐµÐ´Ð¸Ð½
ĠÐ¾ÑĤÑģ ÑĥÑĤÑģÑĤÐ²
ÑįÑĤ Ð¾ÑĤ
ĠÐ ¹
ÐµÐ½ ÐµÐ¼
ĠÑģÐµÐ± Ðµ
ĠÑĤÑĢÐµÑĤ ÑĮ
Ð¾Ñģ Ð»Ð¾Ð²
ĠÑĤ Ð¾Ð¿
ĠÑĩÐµÑĤÑĭ ÑĢÐµ
Ñĩ Ð°ÑĤ
Ñı Ð±
ĠÑį ÑģÑĤ
ĠÐ» ÑĮ
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤ Ð°ÑĤ
ĠÐ¼ÑĥÐ¶ ÑĩÐ¸Ð½
ĠÐ¼ Ð¸ÑħÐ°
ĠÑģ Ñĥ
ÑĢ ÑĳÑħ
ĠÐ¸Ð¼Ðµ ÑİÑĤ
ĠÐ½Ð¾Ð² Ð¾Ð³Ð¾
ĠÐ¿ÑĢÐ°Ð² Ð¾ÑģÐ»Ð°Ð²
Ñħ Ð°
ĠÐ¿ÑĢÐµÐ¿Ð¾Ð´ Ð°Ð²
Ð¾Ð² Ð°Ð²ÑĪ
Ð¾ÑĢ Ð³
ĠÐ´Ð² Ð¸Ð³
ĠÐ½Ð¾Ð² Ð¾Ð¹
ĠÐº Ð¾Ð¿
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´ Ð¸Ð¼
Ð°Ð½ Ð½ÑĭÑħ
ĠÐ¼Ð°ÑĢ ÑĪ
ÑģÐº Ð¸
ĠÐ½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
ĠÐ¾Ð¿ ÑĥÐ±Ð»Ð¸Ðº
Ñģ Ð¾Ð¼
ĠÐ²ÑĭÑĪ ÐµÐ»
ĠÐ¸ÑĤ Ð°Ð»Ð¸Ð¸
ĠÐºÐ¾Ð» Ð¾Ð½
ĠÐ¿Ð¾Ð¼Ð¾Ñī ÑĮÑİ
ĠÐ¸Ð·Ð± ÑĢÐ°Ð½
Ð¾Ðº Ð¾Ð¼
ĠÐº Ð»Ð°Ð´
ĠÐ± Ð¸ÑĤ
Ġ j
Ñı ÑĢ
Ñģ ÑĦ
ĠÐ´ÐµÑģÑı ÑĤ
ĠÐ² Ð°ÑĢÐ¸
ÑĢÐµÐ¼ ÐµÐ½Ð½Ð¾
Ð»Ðµ Ð³
ĠÐºÑĢÐ° Ð¹
Ġ( ),
Ðº Ð°ÑĢ
ĠÑį ÑĢ
ĠÑĩÐµÐ¼Ð¿Ð¸Ð¾Ð½ Ð°ÑĤÐµ
Ð½Ð° Ð¿ÑĢÐ¸Ð¼ÐµÑĢ
Ð² ÐµÐ¹
ÑĪ Ð»Ð°
ĠÐ¾ÑģÐ² Ð¾Ð±
ĠÐº Ð¸Ð»
Ð´ Ð¾Ð½
ĠÑģ ÑĢÐ°Ð¶
Ñĳ Ð·
ĠÑģÐ¾Ð²ÐµÑĤ ÑģÐºÐ¾Ð³Ð¾
ĠÑģÑĭ Ð½
Ð² Ð°ÑĢ
Ð»Ð° Ð·
Ñİ Ð·
ĠÐ°Ð»ÑĮÐ±Ð¾Ð¼ Ð°
ĠÐ°ÑĢÑĤ Ð¸Ð»Ð»
Ġ201 6
ĠÐ» Ðµ
Ðº ÑĥÐ¿
Ð· ÐµÐ¼
ĠÑĪÑĤ Ð°ÑĤ
ĠÐ½ ÑĮÑİ
Ð¸Ð½ Ð°Ð¼
Ð½Ð° Ñħ
ĠÐ²Ð½Ðµ ÑĪ
Ð¾Ð¿ Ð°Ñģ
ĠÑĢÐµÑĪ ÐµÐ½Ð¸Ðµ
ĠÐ¿ÑĢÐ¸Ð½ ÑıÑĤ
ĠÐ· Ð½
Ñĭ Ñģ
ÑĢÐ¾Ð¿ Ð¾Ð»
ĠÑį ÑĦÑĦ
ĠÑĥÑĩ ÐµÐ±
ĠÑĢÐµ Ðº
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð¸Ð»Ð°
Ð°Ð½ Ð¸
ĠÑĥÐ´ Ð°Ð»Ð¾ÑģÑĮ
Ð½Ð¸ Ð¶
ĠÐ¿ Ð¸ÑĤ
ÑĦ Ð¸Ð½
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĥÑİ
Ð¾Ðº Ñĥ
Ð¸Ñģ Ð»
ĠÑĩÐ»ÐµÐ½ Ð¾Ð¼
ĠÐºÐ¾Ð½ ÑĦ
ÐµÐ½Ð¸Ñı Ð¼Ð¸
ĠÑĤÐ¸ÑĤ ÑĥÐ»
Ð°ÐºÑĤ Ð¸Ð²
ĠÐ¿ÐµÑĢÐ² ÑĭÑħ
ĠÐ± Ð¾Ð»ÑĮ
ĠÐ¿Ð¾ÑģÐ² ÑıÑī
ĠÐ´ÑĥÑħ Ð¾Ð²
ÑıÐ²Ð»Ñı ÐµÑĤÑģÑı
ĠÐ·Ð°Ð¼ ÐµÑģÑĤ
Ðº Ð¾Ð³Ð´Ð°
ĠÐ²Ð¾Ð·ÑĢÐ°ÑģÑĤ Ðµ
ĠÐºÐ°Ð· Ð°Ñħ
Ð¸ÑĨ Ð¸Ñı
ĠÐ» Ð°
Ð» Ð¸Ð½Ð°
ĠÐ¿ÑĢÐ¾ÑĦÐµÑģÑģ Ð¸Ð¾Ð½
ĠÐ¾ÑģÐ½Ð¾Ð² Ðµ
ĠÐ´ÐµÑĢÐµÐ² Ð½Ð¸
Ð²Ñģ Ðµ
ĠÐ¾ÑģÑĥÑīÐµÑģÑĤÐ² Ð»Ñı
ĠÐ·Ð° Ð´Ð°Ñĩ
ĠÐ·Ð°Ñħ Ð²Ð°ÑĤ
ĠÑĥÑģÐ¿ ÐµÑĪ
ÐµÐ» Ð¾
ÐµÐ½ Ð¸ÑĤ
ĠÑģÑĤ ÑĢÑĥÐºÑĤ
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÑģÑĤÐ°ÑĤ ÑĥÑģ
ĠÐ²Ñĭ ÑģÑĤÐ°Ð²
Ð°ÑĤÐµÐ» Ð¸
ĠÐ± Ð°
ÑĨ Ñĥ
ÐµÑĢ ÑĤÐ°
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð³Ð¾
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
t er
ĠâĢ ŀ
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ð¹
ĠÐ²ÐµÐº Ðµ
Ð´ Ð¾Ð¼
Ð¾Ð± ÑĢÐ¸ÑĤ
ĠÑģÐ² ÑıÑī
ÑĢÐ°Ð·Ð´ Ð½
Ð· Ð°ÑĤ
ĠÑģ Ð¾Ðº
ĠÑĢ Ñı
ĠÑıÐ·Ñĭ ÐºÐ°
ĠÑĤ ÑĢÐµ
ĠÑįÐ½ ÐµÑĢÐ³
ĠÑĢÐµ Ð³Ñĥ
ĠÐ¿ÑĢÐ¾Ð²Ð¸Ð½ ÑĨÐ¸Ð¸
ÐµÐ² Ð¸Ð´
ÑĢ Ð¾Ð±
ĠÑģÐµÐ²ÐµÑĢ Ð½Ð¾Ð¹
ĠÐ¿Ð¾ÑģÑĤ Ð°Ð½Ð¾Ð²
Ð¾ÑĢ Ð¾Ð¼
ĠÑģ ÐµÐ½
ĠÐ³ÐµÑĢ ÑĨ
Ñĳ ÑĤÐ°
19 5
ĠÐ¸Ð¼Ð¿ÐµÑĢÐ° ÑĤÐ¾ÑĢ
ĠÐ½ Ð¾Ñĩ
Ð¸Ð½ Ð´
ĠÑĥÑĩ ÑĢÐµÐ¶Ð´
Ġ( ).
ĠÐ½ ÑĳÐ¼
Ð¾Ñģ Ð°
ĠÑĤ Ñİ
Ð¸Ð» Ðµ
6 0
ÑĪ ÐµÐµ
ĠÑģÐ¾Ð» Ð´
ĠÐ¾Ð± Ð¾ÑĢ
Ñĳ ÑĢÐ°
Ñı Ð»Ð¸
ĠÑģÐµÐ· Ð¾Ð½Ðµ
ĠÑģ ÑĢÐ°Ð²Ð½
ĠÐ´ Ð¸ÑģÐº
ĠÐº Ñĥ
ĠÑĤ Ð¾Ð²
ĠÐºÐ¸ÑĤ Ð°Ð¹
Ð½ ÐµÐº
Ð¾Ð² Ð°Ñı
ĠÑģ Ð¸Ð½Ð³
ĠÐ¾ÑĦ Ð¸ÑĨ
Ġ 000
e m
Ð°Ð½ Ð¾Ð¼
Ð° ÐµÐ²
Ð¸Ð¼ Ðµ
ĠÐ¿Ð¾Ð· Ð¶Ðµ
ĠÐ¼ ÐµÑĢ
ÑĮ ÑİÑĤ
19 3
Ð¸Ñģ Ð¾Ðº
ĠÐ¿Ð¾Ð¼ ÐµÑī
ĠÑĩÐ°ÑģÑĤ ÑĮÑİ
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ñı
ĠÐ¿ÑĢÐ¾ÑĤÐ¸Ð² Ð½Ð¸ÐºÐ°
ĠÐ¿Ð¾ ÑĢÐ°Ð¶
ĠÑģ Ð±
ĠÐ¿ÑĢÐ°Ð² Ð°
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼
Ð³ ÐµÐ½
ĠÐ± Ð¸Ð±Ð»Ð¸
ĠÑĪ Ð°Ñħ
ĠÐ¿Ð¾ÑĤ ÐµÑĢ
Ð¸Ð½ ÑĤ
Ð¸ÐºÐ° ÑĨÐ¸Ð¸
Ñĭ Ð³
ĠÐ¿ÐµÑĢÐµ ÑħÐ¾Ð´
ĠÑı Ð²
ĠÐ¿ÐµÑģ Ð½Ð¸
Ð°Ð½ Ð½ÑĭÐµ
Ð¾ÑĢÐ° Ñħ
ĠÑĦ Ð°ÐºÑĤ
ĠÐ¼ Ð¾ÑģÑĤ
ĠÑĢÐ°ÑģÐ¿Ð¾Ð»Ð¾Ð¶ ÐµÐ½
ĠÐ¼Ð¸Ð» Ð»Ð¸
ÑİÑī Ð¸Ð¹
ÑĭÐ² Ð°Ð»
Ð¸Ð² Ð°ÐµÑĤÑģÑı
Ð¸Ð³ Ð¸Ð½
ĠÐ¾ÑĢ ÑĥÐ¶
Ñģ ÐµÑĢ
ĠÐ½Ð°ÑģÐµÐ» ÐµÐ½Ð¸Ðµ
ĠÐ¾ ÑĨÐµÐ½
ÑĢÐ¾ ÑĦ
ĠÐºÐ¾Ð½ÑģÑĤ Ð°Ð½ÑĤ
ĠÑĥ ÐµÐ·Ð´Ð°
ÑĭÐ² Ð°ÑİÑĤ
Ð¾Ð±Ñĭ Ñĩ
ĠÐ²Ð¸Ð´ Ð¾Ð²
ĠÑģÐµÐº ÑĢÐµÑĤ
ĠÐºÐ»ÑĥÐ± Ð°
ĠÐ¸ÑĤ Ð°Ð»ÑĮÑıÐ½
ĠÑģÐ°Ð¼ ÑĭÑħ
ĠÐ¼ ÐµÐ½ÑĮ
Ð¾Ð¿ ÑĢ
ÐµÐ² Ð¾Ð¹
ĠÐºÑĢÐµÑģÑĤ ÑĮÑıÐ½
ĠÐ±ÑĥÐ´ ÑĥÑī
ĠÐ¼Ð°ÑĤÑĩ Ðµ
Ð± ÐµÐ»
Ð¸ÑĤ Ð°ÑĢ
ĠÐºÐ¾Ð½ ÑĨÐ°
Ġ Ñī
ĠÑĨÐµÑĢÐºÐ¾Ð² ÑĮ
ĠÐ¿Ð¾ÑįÑĤ Ð¾Ð¼Ñĥ
ĠÐ¸Ð³ ÑĢ
ÑĤÐ¾ Ñĩ
ĠÐ¸Ð½ Ð¶ÐµÐ½
ĠÐ¿Ð¾Ð³ Ð¸Ð±
ÑĢÐ° Ð»Ð°
Ð¸Ñģ Ð¿
Ġ199 2
ĠÐ²ÐµÑĢÐ½ÑĥÐ» ÑģÑı
Â» ),
Ð½Ð¾Ð² ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾
ĠÐ² Ð¸Ð·
ĠÐ´ Ð½ÐµÐ¹
Ġ198 0
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð¸Ðµ
ĠÐ¿ÑĢÐ¸ Ð¾Ð±
ĠÐºÐ° ÑĦÐµÐ´
Ð´Ð¸ ÑĨÐ¸Ð¾Ð½
8 0
Ġ18 4
ĠÐº Ð°Ð½Ð´Ð¸Ð´
ĠÑĥÐ¿ Ð¾Ð¼Ð¸Ð½
Ð»Ñı ÑĢ
ĠÑĤÐµÐ¼Ð¿ ÐµÑĢÐ°ÑĤ
ĠÐ¿Ð¾Ð´ ÑĩÐ¸Ð½
ĠÐ¾Ð±ÑĭÑĩ Ð½Ð¾
Ð¾Ð» ÐµÑĤ
ĠÐ´Ð² ÑĥÐ¼
Ð¸ÑĨ ÐµÐ¹
ĠÐ¼ Ð»Ð°Ð´
ĠÑıÐ·Ñĭ Ðº
ĠÐ±Ð»Ð°Ð³ Ð¾Ð´Ð°ÑĢÑı
Ð¾Ð¼ Ð±
Ð°ÑĤÐµÐ»ÑĮ Ð½Ð¾
Ð°Ð² Ð»Ð¸Ð²
Ð¿ Ð¾Ðº
Ð» ÐµÐ½Ð¸Ð¹
ĠÐ²ÐµÐ»Ð¸Ðº Ð¾Ð±ÑĢÐ¸ÑĤ
ĠÑģÑĤ Ð°Ð´
ĠÐ¼ÐµÑģÑĤ Ð°
ĠÐ½Ð° ÑģÑĤ
Ð¾Ñģ Ñı
Ġ199 1
ĠÑĢ Ð¾Ð±
ĠÑĤÐ°Ðº Ð¸Ðµ
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¹
ĠÐ² ÐµÑģÑĮ
ÑĥÑİÑī Ð¸Ñħ
ĠÐ¶Ð¸Ð² Ð¾ÑĤ
Ð¼ Ð°Ð¹
Ð·Ð°Ð½Ð¸Ð¼ Ð°ÐµÑĤ
Ð¾Ð² ÑĭÐ¹
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÑħ
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸Ð¸
Ð» ÐµÐ½Ð¸Ñİ
ĠÐ»Ð¸Ð± Ð¾
Ñĥ ÑĢÑĥ
Ð¸Ð» ÐµÑĤ
Ġ Ð¾Ð²
ĠÐ± ÑĢÐ°Ð·
ĠÐ· ÐµÐ»
at ion
ĠÐ³ÐµÑĢ Ð¼Ð°Ð½
ĠÐ° ÑĢÐµÑģÑĤ
ĠÑĩÐµÑĤÑĭ ÑĢÑĳÑħ
Ð½Ñĭ Ð½Ðµ
ĠÐ² Ð°ÑĢ
ÑĮ ÐµÐ²
ĠÐ²Ñĭ Ð·Ð²
ĠÐ¿ ÐµÑħ
ĠÐºÐ¾Ð¼Ð¿ Ð°Ð½Ð¸Ñı
Ġ% ,
t he
ÑĢÐ°Ð· Ð´ÐµÐ»
ĠÑģÐ¾Ð²ÐµÑĤ ÑģÐºÐ¸Ð¹
Ð°Ð½ Ð½ÑĭÐ¹
ĠÐ´ Ð¼Ð¸ÑĤ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð³Ð¾
ÑĤ ÑĢ
ÑıÑģ ÑĮ
ĠÐ²Ð»Ð°Ð´ Ð¸Ð¼Ð¸ÑĢ
Ð¾Ð²Ð°Ð½ Ð°
ĠÐ¶Ð¸Ð· Ð½ÑĮ
Ñĭ Ð½Ðµ
Ġ201 7
ĠÐ·Ð°Ð² Ð¾ÐµÐ²
Ð½Ð¸ Ñİ
Ð¾Ð²Ð°Ð½ Ñĭ
ĠÂ« "
ĠÐ¿ÑĢ Ð¾Ñĩ
ÑĤÐ¾ÑĢ Ð¾Ð²
Ð½ÑĥÑĤ ÑĮ
ĠÐ´Ð²Ð¸Ð¶ ÐµÐ½Ð¸Ñı
ĠÑıÐ·Ñĭ ÐºÐµ
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´Ð¸ÑĤ
ĠÐ¼ Ð¸ÑĢÐµ
Ð» Ð°ÑĤ
ĠÐ°ÑĢ Ð¼Ð¸
ÑĢÐµÑĩ ÐµÑģÐº
Ð°Ð½ ÑģÐºÐ¾Ð³Ð¾
Ġi ii
Ġ193 0
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢ ÑģÑĤÐ²Ð°
ĠÑı ÑĢ
ĠÐºÑĥÐ»ÑĮÑĤ ÑĥÑĢ
ĠÐ² Ð½Ð¸Ð¼
ĠÐºÐ¾Ð¼Ð¼Ñĥ Ð½Ñĭ
ĠÑĩÐ¸Ñģ Ð»ÐµÐ½
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¼
ĠÐ½ Ð°Ð½
ĠÐ± ÐµÑģÐ¿
Ð´ ÑĢÑĥÐ³
ĠÑĢÐ° Ðº
ĠÑģ Ñħ
Ð°Ñı ÑģÑĮ
Ð¿Ð° ÑĢÐ°ÑĤ
Ġ6 0
ĠÑĢÐ° Ð½ÐµÐµ
ĠÑĢÑĥÐºÐ¾Ð²Ð¾Ð´ ÑģÑĤÐ²Ð¾Ð¼
ĠÐ² Ð¾ÑĢ
Ġ196 0
ÐºÐ¾Ð² Ð°
Ð¾Ð» Ð½Ñı
ĠÐ¿ÐµÑĢÑģ Ð¾Ð½Ð°
a g
ĠÐ¾Ð± ÑĢÐ°Ñī
ĠÐ¿Ð¾Ð´ Ð¾Ð±
Ð°Ðº Ð¾Ð²
ĠÐºÐ¾ÑĢÐ¿ ÑĥÑģ
Ð´ Ð°Ð²
ĠÐ¿Ð¾Ð² ÐµÑĢÑħ
Ð¸ Ð¾
ĠÐ¼ Ð°
ĠÐ² Ð½
ĠÐ¾ÑĤ ÑĢÑıÐ´
Ġ19 20
ĠÑģ Ð°Ð¹
Ñĥ Ñı
Ð´ ÐµÑĢ
Ð²ÐµÑĢ Ð³
ĠÐ± Ð¾Ð¹
Ġ18 0
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģÐ¸ÑĤÐµÑĤ Ðµ
ĠÐºÐ¾Ð½ÑĨ ÐµÑĢÑĤ
ĠÐ¿ÑĢÐ¸ÑĢ Ð¾Ð´
ĠÐ´Ð¾Ð¼ Ð°ÑĪ
ĠÑħ Ð¸Ð¼
ÑĥÑİÑī Ð¸Ð¹
Ð¾Ð» Ð¾Ð²
ĠÐ¼ÐµÐ´ Ð¸ÑĨ
ĠÐ²ÐµÑĢÑģ Ð¸Ð¸
ÑĢÑĥ Ñĩ
ÑĥÑİÑĤ ÑģÑı
Ñį Ð»ÑĮ
ĠÑģ Ð¾Ð³Ð»Ð°ÑģÐ½Ð¾
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐµ
ĠÐ¼Ð°Ðº ÑģÐ¸Ð¼
Ð²Ð° ÑĢÐµ
Ð¾ÑĤ Ð²Ð¾ÑĢ
ĠÐ¾ÑģÑĤÑĢÐ¾Ð² Ð°
Ð°Ð» Ð¾Ð¼
ÑĨ Ð°ÑĤ
ĠÑĤ Ð°
ÑĥÑĤ ÑĮ
Ð·Ð°ÑĤ ÐµÐ¼
ĠÐ¿ÑĢÐ¾Ð¸Ñģ Ñħ
ĠÐ¾ÐºÐ¾Ð½Ñĩ Ð°Ð½Ð¸Ñı
ĠÑģÐ°Ð¼Ð¾Ð» ÑĳÑĤ
ĠÑħÑĢÐ¸ÑģÑĤ Ð¸Ð°Ð½
ĠÑįÑĤ Ð¸Ð¼
ĠÐ¿ÑĢÐ¾ÑĤ ÑıÐ¶
ĠÑģÑĤ Ð¸Ñħ
ĠÐ±Ð¸Ð±Ð»Ð¸ Ð¾ÑĤ
ĠÐº Ð¸ÐµÐ²
ĠÐ¿ÑĢÐ¾Ð² ÑĳÐ»
ĠÐ´Ð¾Ð»Ð¶ ÐµÐ½
ÐµÐ½ Ð½
Ð¶ Ð¸
ÑĨ Ð°ÑĢ
ĠÑĦ Ð¸Ð»Ð¸
Ñı Ð³
ĠÐ² Ð·Ð°
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤ ÐµÑĢ
ĠÑİÐ¶ Ð½Ð¾Ð¹
ĠÐ²Ð¾Ð» Ð¾ÑģÑĤÐ¸
ÑĢ Ð¸Ð¸
ĠÐ¿ÑĢÐ¸Ð² Ð¾Ð´
ĠÐ¼Ð°ÑĢ Ðº
Ġ18 3
ĠÐ¸Ð¼ ÐµÐ½Ð½Ð¾
ĠÐºÐ¾Ð¼Ð°Ð½Ð´ Ð¸ÑĢ
ĠÑĤ Ð¾Ð¼Ñĥ
ĠÐ¿ ÐµÐ´
ÐµÐ½ Ð·
ĠÑĢÐ°Ñģ ÑĪÐ¸ÑĢ
Ð°Ðº Ñĥ
ĠÑĢÐ° ÑģÐº
ĠÐ± Ñİ
ĠÐµ Ð¹
u l
Ġ197 0
ĠÐ¼Ð¸Ð½ ÑĥÑĤ
ÑĢ Ð¸Ð¹
ĠÐº ÑĢÐ¾Ð²
ĠÐ¶ Ð°Ð½
ĠÐ» Ð¾Ð½Ð´
Ð³ ÑĢÑĥÐ¿
ĠÐ´Ð¶ Ð¾Ð½
ĠÐ¿ÐµÑĢÐ² Ð¾Ð¼
ĠÐ½ Ð¾ÑĢÐ¼
ĠÑģÐ¾ÑģÑĤÐ°Ð²Ð»Ñı Ð»Ð¾
ĠÑĨÐµÐ»ÑĮ Ñİ
Ð² Ð°Ð»
ĠÐ´ÐµÐ¹ÑģÑĤÐ² Ð¸Ñı
Ġ199 8
ĠÑģÐ¾ÑģÑĤ Ð¾Ð¸ÑĤ
ĠÐ³ ÑĢÐµ
ÑĢÐ°Ð· Ñĥ
ĠÐ· Ð¸Ð¼
ĠÐ²Ñģ ÐµÐ¹
ĠÑģÐ°Ð¼ ÑĭÐ¼
o c
ĠÐ¿Ð¾ ÑģÐºÐ¾Ð»ÑĮÐºÑĥ
Ð»Ð° Ð±
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ½Ð¾Ð² ÑĭÑħ
ĠÐ¿ÑĢÐ¸Ð¼ ÐµÑĢÐ½Ð¾
Ð¾Ð¿ Ð¾Ð»
ĠÐºÐ¾ÑĢ Ð¾ÑĤ
ĠÑģ Ð¾Ð³Ð»Ð°Ñģ
Ñĳ Ñģ
Ð¾Ð²Ð°Ð½ Ð¸Ð¹
ĠÑĤÐ°Ð½ ÐºÐ¾Ð²
Ð¸ÑĩÐµÑģÐº Ð¸Ð¼Ð¸
Ð°ÑĢ Ð¼
Ð¾Ð¶Ð´ ÐµÐ½Ð¸Ðµ
Ð°Ð´ Ðµ
ĠÐ¿Ð¾ÑģÐµÐ» ÐµÐ½Ð¸Ðµ
ĠÐ¾Ð± Ð²Ð¸Ð½
Ð¾Ð¿ Ð¾Ð»ÑĮ
Ð´ ÐµÐ½Ð°
ar d
Ġ199 7
Ð°Ð¹ Ð´Ð¶
ĠÐ¾ÑĢ Ð¸Ð³Ð¸Ð½
ĠÑģÐ¿ Ð°Ñģ
ĠÑĥ ÐµÐ·Ð´
ĠÐ¿Ð» ÐµÐ¼
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· ÑĥÐµÑĤÑģÑı
Ð¸ÑĤ Ñĭ
Ġ3 5
ĠÐ³ Ð¾ÑĤÐ¾Ð²
ĠÐ¿ ÑĤ
ĠÐ¿ÑĢÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
Ġ3 1
Ñı ÑİÑĤ
ĠÐ¿ÐµÑĢÐµ Ð´Ð°Ñĩ
ĠÐ² Ð²ÐµÐ´
Ð¸ÑĤÐµÐ» ÑıÐ¼Ð¸
ĠÑģÐ°Ð¼ Ð¾
ĠÐºÐ»Ð°Ð´ Ð±
ĠÐ·Ð°Ðº Ð¾Ð½Ñĩ
Ð¿ Ð¿
Ð°Ð½ ÑģÐºÐ¸Ð¹
Ðº Ð¾Ð´
Ð´Ð¸Ð½ Ðµ
ĠÐ¸ Ð½Ð¾ÑģÑĤ
ĠÐ²ÐµÑĢÑħÐ¾Ð² Ð½Ð¾Ð³Ð¾
Ð¸ÑģÑĤ Ð°
ĠÐ¸Ð½Ð¾ÑģÑĤ ÑĢÐ°Ð½
ĠÐ»Ð¸ÑĤÐµÑĢÐ°ÑĤ ÑĥÑĢ
ĠÑĢÐ°Ð¼ ÐºÐ°Ñħ
Ñĥ Ð¶Ð´
ĠÐ³Ð¾Ð» Ð¾Ñģ
ÐµÑĢÐ± Ð°Ð¹Ð´Ð¶
ĠÑģÐ² Ð¸Ð´
Ð½Ð¸ÑĨ Ñĭ
Ð² ÐµÑĤÐ°
ĠÐ´Ð¾ÑģÑĤ ÑĥÐ¿
Ġ199 5
Ð°ÑİÑī Ð¸Ðµ
Ð¿ ÐµÑĢÐµ
ĠÐ´ ÐµÐº
ÑģÑĤ ÑĢÐµ
ĠÐ°Ð½ Ð³
ĠÐ³Ð»Ð°Ð² Ð½ÑĭÐ¼
ĠÐ¿ Ð°Ð½
Ð² Ð¾Ñģ
ĠÑģÐ¾ ÑĢÐµÐ²
Ð°Ð½ ÑģÐ¾Ð²
ÐµÐ³ Ð¾ÑģÑı
ĠÑĢÑĥÑģ ÑģÐºÐ¾Ð¹
ĠÐ½Ðµ Ñĳ
ÐµÑĦ Ð¾Ð½
Ġ19 18
ĠÐ± ÑĥÐº
Ð¸Ðº Ñģ
ĠÐºÐ¾ÑĢÐ¾Ð» Ñı
ĠÐ¼Ð¾ÑģÐºÐ¾Ð² ÑģÐºÐ¾Ð¹
Ð°Ðº Ð°
ĠÑģÐ¸Ð» Ñĭ
Ðº ÑĢÐ°Ñģ
ÑĭÐ² Ð°ÑĤÑĮ
ĠÑĩ ÑĥÐ²
ĠÑĪÐºÐ¾Ð» Ñĥ
ĠÐ·Ð°Ð½ ÑıÐ»
ĠÐ¼Ð°ÑģÑĤ ÐµÑĢ
ĠÐ·Ð° Ð³
Ð°ÑĢÑĤ Ð°Ð¼
ĠÐ¸ÑģÐ¿ ÑĭÑĤ
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´ ÐµÐ½ÑĤÐ°
Ð² Ð¸Ð¶
Ð² Ð¸
ĠÑĥÑĩ ÐµÐ½Ð¸
ĠÐ±Ð°ÑĤ Ð°Ð»ÑĮ
) ;
ĠÐ´Ð¾ÑģÑĤ Ð°ÑĤ
ĠÐºÐ¾ÑĢÐ¿ ÑĥÑģÐ°
ĠÑĢ Ð¾Ð·
ĠÑĦ ÐµÑĢ
ĠÐºÑĢÑĭ Ð¼
ĠÐ»ÐµÐ½ Ð¸Ð½Ð³ÑĢÐ°Ð´
ĠÐ´ Ð½Ñı
ĠÐ´ÑĢÑĥÐ³ Ð¸Ð¼Ð¸
ĠÐ² ÑģÐºÐ¾ÑĢÐµ
ĠÐ¼ÑĥÐ½Ð¸ÑĨÐ¸Ð¿ Ð°Ð»
ĠÐ½Ð°Ð± Ð»ÑİÐ´
ĠÑĤÐµÐ°ÑĤ ÑĢÐ°
ÑĥÑģÑĤ Ñı
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´Ð°
ĠÐ½Ð°Ð·ÑĭÐ² Ð°ÐµÐ¼
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½Ð¾Ð¹
Ñı Ð»Ð°
ĠÐ´ÐµÑĢÐµÐ² Ð½Ðµ
ĠÑĢÐ°Ð· Ð¼ÐµÑĢ
Ð¿ÐµÑĢÐ² ÑĭÐ¹
ĠÑĦÐ¸Ð»ÑĮ Ð¼Ð°
Ñĩ ÐµÐ»
ÐµÐ¹ Ð¼
ĠÐ½Ð° Ð¿
Ðº Ð¾Ð¿
ĠÑĤÐµÑĢÑĢÐ¸ÑĤ Ð¾ÑĢ
Ðº Ð¸Ð¼Ð¸
Ġ199 4
ĠÐ³ Ð¸Ð¼
Ð¿ Ð¾ÑģÑĤ
Ð¸ Ð°ÑĤ
ĠÐ±ÐµÐ· Ð¾Ð¿Ð°Ñģ
ÑİÑī Ð¸Ñħ
Ġ199 6
ĠÑħÑĥÐ´Ð¾Ð¶ ÐµÑģÑĤÐ²ÐµÐ½
Ð² ÐµÐ»
Ð¸Ðº Ð¾Ð¹
ĠâĢ ĵ
7 0
ĠÐ² Ð¿Ð¾ÑģÐ»ÐµÐ´ÑģÑĤÐ²Ð¸Ð¸
Ð½Ðµ ÑģÐ¼Ð¾ÑĤÑĢÑı
ĠÐ½ ÑĭÐ½Ðµ
Ð»Ñı ÐµÑĤ
ĠÑģ ÐµÑĢÐ¸
ĠÑĢÐ°Ð· ÑĢÑĥÑĪ
Ð¸ÑĢÑĥ ÐµÑĤ
ÑĦÐµÑĢ ÐµÐ½
Ð°ÑİÑī ÐµÐ¹
Ð¹ Ð¾ÑĢ
Ð¸ Ð¾Ð½Ð°
Ð°Ð¹ Ð»Ð¾Ð²
ĠÐ¸Ð· ÑĢÐ°
ĠÐ·Ð° Ñī
ĠÐ¼ Ð¸Ñħ
ĠÐ³ÐµÑĢÑĨ Ð¾Ð³
ÑĥÑīÐµÑģÑĤÐ²ÐµÐ½ Ð½Ð¾
ĠÐº ÑĢÐ¸ÑģÑĤ
ĠÑĦÑĢÐ¾Ð½ ÑĤÐ°
Ð¼ Ð¾ÑĢ
ĠÐºÑĢÑĥÐ¿ Ð½ÐµÐ¹
Ð· Ð°Ðº
ĠÐ± Ð°ÑģÑģ
Ġ199 3
ĠÑģÐ» Ð¾Ð²Ð°
Ð² Ñĥ
ĠÐºÐ¾Ð½ÑģÑĤ ÑĢÑĥÐº
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð²Ð»Ñı ÐµÑĤ
Ð¾ÑģÑĤ Ð°ÑĤ
ĠÐ¾ÑĢ ÑĥÐ´
ĠÐ¿ÑĥÑĤ Ð¸
ĠÐ°Ð² ÑģÑĤ
ĠÐºÐ¾Ð½ÑĤ ÑĢÐ¾Ð»
Ð½ ÐµÐ½
Ñĩ Ð°Ñģ
ĠÐ¿ÐµÑĢÐµ Ð¸Ð¼ÐµÐ½
ĠÐ¿ÑĢÐ°Ð² Ð¾
ĠÐ¿ÐµÑĢÐ² ÑĥÑİ
ÑĦ Ð¸Ð»ÑĮ
ĠÑģÑĤÐ°Ð½Ð¾Ð² Ð¸ÑĤÑģÑı
ĠÑĥ ÑĢ
ÐµÐ½ÑĤ Ð¾Ð¼
ĠÐºÐ¸Ð» Ð¾Ð¼ÐµÑĤ
ĠÐ¿ÑĢÐ¸Ñģ Ð²Ð¾
ĠÑİ Ð³
ÑĢ Ð¾Ð·
ĠÐ¿ÑĢÐ°ÐºÑĤ Ð¸ÑĩÐµÑģÐºÐ¸
ÐµÐ³ Ð´Ð°
Ð¸Ñĩ Ð½Ð¾
ĠÐ°Ð² ÑģÑĤÑĢ
Ð¿Ð¾Ñģ ÑĢÐµÐ´
ĠÐ°Ð½Ð´ ÑĢÐµ
ĠÑĤ ÑĢÐ°Ð²
Ð½Ñĥ Ð¶Ð´
ÑĥÑİÑī Ð¸Ðµ
Ð¸Ð² Ð°
Ġd e
ĠÐ¿ÐµÑĢ ÐµÐ½
ĠÑģ Ð°Ð´
ĠÑĨÐµÐ½ÑĤ ÑĢÐ¾Ð¼
Ñĥ ÐºÐ¸
ĠÐ¾ÑĤ Ð¼ÐµÑĤ
ĠÐºÑĢÐ° Ñı
Ð½ Ð¸ÑĤ
ĠÐ¾Ð¿ ÐµÑĢÐ°ÑĨÐ¸Ð¸
ÑĨÐ¸Ñı Ñħ
ĠÑģÐ»ÑĥÐ¶ Ð±Ñĥ
ĠÐº Ð°Ð´
ÐµÑĢÐ° Ð¼Ð¸
ĠÐ¸ÑģÑģÐ»ÐµÐ´ Ð¾Ð²Ð°Ð½Ð¸Ñı
Ð¾ÑģÑĤ ÑĮÑİ
ĠÐ¿ ÑĥÑĪ
ÑĨ ÐµÐ¼
Ð¾Ðº Ð¾Ð½Ñĩ
Ð°Ð½Ð´ Ð°ÑĢÑĤ
ĠÐ¿Ð°ÑĢ Ð¸Ð¶
Ð² ÐµÐ½
ĠÐ¿ÑĢÐ¸Ñģ ÑĥÑĤÑģÑĤÐ²
ĠÐºÐ¾Ð½ÑĤ ÑĢÐ°ÐºÑĤ
ĠÑĢÐ°Ð· Ð½ÑĭÑħ
ĠÐ¿ÑĢÐ¸ ÑĪ
ĠÐ´Ð²ÑĥÐ¼ Ñı
ĠÐ³Ð¾ÑĢÐ¾Ð´ ÑģÐºÐ¾Ð³Ð¾
ĠÑĥÐ± Ð¸Ð¹
ĠÐ°ÑĢÑħÐ¸ÑĤ ÐµÐºÑĤ
ĠÐ°Ð· ÐµÑĢÐ±Ð°Ð¹Ð´Ð¶
ĠÐ²Ñĭ Ð½ÑĥÐ¶Ð´
ĠÐ¿Ð¾Ð» ÐºÐ¾Ð²
ĠÐ¿Ð¾ÑĤ ÑĢÐµÐ±
ĠÑģÐµÑĢÐµ Ð±ÑĢÑı
ĠÑģÐ²Ð¸Ð´ ÐµÑĤ
ĠÑıÐ½ Ð²Ð°ÑĢÐµ
ĠÐ²Ñĭ ÑĢÐ°Ð¶
ĠÐ¿ÐµÑĢÐ² ÑĭÐµ
ĠÐ½Ðµ ÑĦ
Ð² Ð¸Ð³
ĠÐ²Ð¾Ð´ Ñĭ
Ð¿ Ñĥ
Ð¿ Ð°ÑĢÐ°
Ñĩ ÐµÑĢÐµÐ·
ĠÐ¿ÑĢ Ð¸ÑģÑĤ
ĠÐ¼Ð½ ÐµÐ½Ð¸Ñİ
ĠÐ¿ÐµÑĢÐµ ÑĪÑĳÐ»
ĠÐºÐ½Ð¸Ð³ Ð¸
Ġ y
ĠÐ¿ÑĢÐµ ÑģÑĤ
ĠÐ¿ Ð¾Ð»ÑĮÑĪ
Ġ194 0
ĠÑħ ÑĢÐ°Ð½
Ð¼ ÐµÐ´
ÑĢ Ð¸Ñı
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ð°
ĠÐ¾ÑģÐ¾Ð± ÐµÐ½Ð½Ð¾
ĠÐ¾Ð±Ñī ÐµÐ³Ð¾
Ð¿ Ð¾Ð²
Ð±ÑĥÑĢ Ð³Ðµ
Ð± ÐµÑĢÐ³
ĠÐ³Ð»Ð°Ð² Ð½Ð¾Ð³Ð¾
ĠÑģ ÑĦÐ¾ÑĢÐ¼
ĠÐ´ÑĢÑĥÐ³ Ð¸Ð¼
ĠÑĤÑĢÐ°Ð½ ÑģÐ¿Ð¾ÑĢÑĤ
ĠÐµÐ¿ Ð°ÑĢÑħ
ĠÑĦÐµÐ´ ÐµÑĢÐ°Ð»ÑĮ
Ñĳ Ð³
ĠÐ²Ð¾ ÐµÐ½Ð½Ð¾
ĠÑĢÐ° Ð´
ĠÑĢÐ¾Ð» Ð¸
Ð¸Ð² Ð°ÑĤÑĮ
ĠÐ¿ÑĢÐµ Ð¸Ð¼
ĠÐºÐ°ÑĤ ÐµÐ³
ĠÐ³ÐµÐ½ÐµÑĢÐ° Ð»ÑĮ
Ð³ Ð»Ñı
Ð¿ Ñĭ
ÑģÑĦ ÑģÑĢ
ĠÐ¿Ð¾Ð¼Ð¾Ñī Ð¸
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð²Ð¾Ð´ ÑģÑĤÐ²Ð°
ĠÐ´ÐµÑıÑĤÐµÐ»ÑĮ Ð½Ð¾ÑģÑĤÑĮ
ĠÐ¾ÑĤÐ»Ð¸Ñĩ Ð¸Ðµ
Ð½Ñİ Ñİ
ĠÑĢÐ°Ð· ÑĢÐµÑĪ
ĠÐ¿ÑĢÐµÐ´ Ð¾ÑģÑĤÐ°Ð²
ĠÐ²Ñĭ Ð·
ÐµÐ½ Ð½Ð¾ÑģÑĤÐ¸
Ðº Ð¾Ðµ
ĠÐ·Ð°Ð² ÐµÐ´
Ðº Ð»ÑİÑĩ
Ð¸Ð½ Ð¸
Ð¸ÑģÑĤ Ñĭ
ĠÑĤÐ°Ðº Ð¸Ð¼
ĠÐ²Ð·Ð° Ð¸Ð¼
Ġ201 8
a p
ĠÐºÐ¾Ð½ÑĤ ÑĢ
ĠÑĥÐ´ Ð°ÑĢ
ÑĢ Ð¸Ðº
ĠÐ¿Ð¾Ð¼ Ð¾Ð³
ĠÑģÐµÑĢÐµ Ð´Ð¸Ð½Ðµ
ÐµÑħ Ð½
ĠÐ³Ð²Ð°ÑĢÐ´ ÐµÐ¹
ĠÑĪÐºÐ¾Ð» Ðµ
Ð» ÐµÑĢ
ĠÐ¿ÑĢÐ¾ ÐµÐºÑĤÐ°
ĠÑĢÐ°Ð±Ð¾ÑĤ Ðµ
ĠÐ´ ÑĥÑĪ
ĠÐ¼Ð¾ÑģÐº Ð²Ñĭ
Ð½Ð°Ñĩ Ð°Ð»Ð°
ĠÐ²Ð°ÑĢÐ¸ Ð°Ð½ÑĤ
Ð¾ÑĢÐ¾Ð½ ÐµÐ½
Ð´Ð° ÑİÑĤ
ĠÐ¿Ð¾Ð´ ÑĤ
ĠÐºÐ°ÑĢ ÑĮÐµÑĢ
ĠÐ» Ð°Ð³
ÐºÐ¾Ð½ ÑģÑĤ
Ð²Ñĭ ÑĪ
ĠÑĥÑģÑĤ ÑĢÐ¾Ð¹
Ñĩ ÐµÑĤ
ĠÑĢÐµÐ³Ð¸Ð¾Ð½ Ðµ
ĠÐ²ÐµÐ´ ÑĥÑī
ĠÐ¼ Ð°Ðµ
ĠÐ´Ð¾Ð»Ð¶ Ð½Ñĭ
ÑĢÐµ Ð»ÑĮ
ĠÐ½Ð°ÑħÐ¾Ð´ Ð¸Ð»ÑģÑı
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°Ð»
ĠÐº ÑĤÐ¾
ÑģÑĤ Ð°ÑĤ
ÑĨ Ð²ÐµÑĤ
ĠÐ¿ Ð°Ð¿
ĠÐº Ð¸Ð½Ð¾
ĠÑĢ ÑģÑĦÑģÑĢ
Ð½ ÐµÑĢ
Ġ193 9
ĠÑģ Ð½Ð¾Ð²Ð°
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð°
ĠÐ°ÑĦ ÑĢ
ĠÐ¼Ð½Ð¾Ð³Ð¾ ÑĩÐ¸ÑģÐ»ÐµÐ½
ĠÑĩÐ°Ñģ Ð¾Ð²
ĠÐ¿Ð¾Ð» Ðµ
Ġ17 9
ĠÑģÐµÐ½ÑĤ ÑıÐ±ÑĢÐµ
ĠÐ²ÑĭÑģÑĤÑĥÐ¿ Ð°Ð»
ĠÐ¿ÑĢ Ð¾Ðº
ĠÐ½Ð¾Ð² ÑĭÐµ
ĠÐ¿ Ð°ÑģÑģ
ĠÑįÑĤ Ð¾Ð¼Ñĥ
Ð± Ð°Ð½
ĠÑģÐµÐ»ÑĮÑģÐ¾Ð² ÐµÑĤ
Ð°Ð´ Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°ÑĤÐ¸Ð²
ĠÐ¿ÑĢÐµ Ð¾Ð±ÑĢÐ°Ð·
Ñģ Ð¾Ð»
ĠÐ¿ÑĢ Ð¸Ð»
ĠÑĦ Ð¸Ð³
Ñģ ÐµÐ½
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð¾ÑģÑĤÐ¸
ĠÑĢÐ°Ñģ ÑģÑĤÐ¾Ñı
ÑĢÐ° Ð»Ð¸
ĠÐ¸ÑģÐ¿ Ð¾Ð»Ð½Ñı
ĠÑģÑĩÐ¸ÑĤ Ð°ÐµÑĤÑģÑı
ĠÑĤÑĢÐ° Ð´Ð¸ÑĨÐ¸Ð¾Ð½
ÑĢÐ°Ð± Ð°ÑĤ
ĠÐ´Ð²Ð¾ÑĢ ÑıÐ½
ĠÑģÐ¾Ð²ÐµÑĤ ÑģÐºÐ¾Ð¹
ĠÐ¿ Ð»Ð¾
ÑĢ Ð¾ÑģÑĤ
ĠÑģÐ¿Ð¾ÑĢÑĤ Ð¸Ð²
ĠÐºÐ¾Ñģ Ð¼
ĠÐ½Ð°Ð³ ÑĢÐ°Ð´
ĠÐ¸Ð½Ð´ ÐµÐºÑģ
Ð°Ð³ Ð¾Ð³
ĠÐºÐ¾Ð¼ Ð¼ÑĥÐ½
ĠÐ´Ð¾ÑĢÐ¾Ð³ Ð¸
Ð³Ð¸ Ð¾Ð·
Ñĥ ÐºÑĤ
ĠÐ² Ð¸ÑĤ
Ñħ Ð¾Ð·
ĠÑĤ Ð°ÑĤ
er s
ĠÐ¿ ÑĥÐ±Ð»
ĠÐ½Ð°Ð³ÑĢÐ°Ð¶Ð´ ÑĳÐ½
Ð¸Ñģ Ð»Ð°Ð²
ĠÐ² ÐµÑĩ
ĠÑĪÐºÐ¾Ð» Ð°
ĠÐ¿Ð¾ ÑħÐ¾Ð´
ĠÐ¿Ð¾Ð´ ÑĢÐ°Ð·Ð´ÐµÐ»
ĠÐ¿Ð¾ÑģÑĳÐ» Ð¾Ðº
ĠÑĥÐ¿ ÑĢÐ°Ð·Ð´Ð½
Ð°Ð¼ ÐµÑĢ
ĠÐ°ÑĢÑħ Ð¸Ðµ
ĠÐ¿Ð¾Ð² ÑĭÑĪ
Ñĩ ÐµÐ¼
Ð¸Ð½Ð³ Ð°
ĠÑģÐ¾ÑĤÑĢÑĥÐ´ Ð½Ð¸Ñĩ
Ð¿ Ðµ
ĠÐ°Ð²Ð³ÑĥÑģÑĤ Ðµ
ÐµÐ» ÐµÐ¹
ĠÑĢ ÑĦ
i e
ĠÐ´ÐµÐºÐ° Ð±ÑĢÐµ
ĠÐ¸Ð½ Ð¾Ð³Ð´Ð°
. .
ĠÑģÐ¾Ð»Ð´ Ð°ÑĤ
ĠÐ¿ÑĢÐµÐ´ ÐµÐ»
Ð¿ÐµÑĤÐµÑĢ Ð±ÑĥÑĢÐ³
ĠÐ½Ð°ÑĨÐ¸Ð¾Ð½ Ð°Ð»ÑĮÐ½Ð¾Ð¹
ĠÐ·Ð² Ð°Ð½Ð¸Ðµ
ĠÐ¾ÑĤ ÑĨÐ°
ĠÑģÐ¾Ð·Ð´ Ð°Ð½Ð¸Ñı
t a
Ð¾Ñĩ Ð½ÑĭÑħ
ÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð¾Ð¶
ĠÐ³ Ð¾Ð¼
Ñĭ Ðº
Ð» ÐµÐºÑĤÐ¸Ð²
ĠÐ¿ÐµÑĢÐµ Ñģ
. /
Ð¾Ð²Ð°Ð» Ð¾
Ġ19 17
ĠÐ¿ÑĢÐ¸Ð½ ÑĨÐ¸Ð¿
ĠÐ¿ Ð»Ð°Ð²
ĠÑģ Ð¾Ð³
ĠÑģ ÐµÑģÑĤ
Ð± Ð°ÑĢ
ĠÐ²ÐµÐ» Ð¸Ñĩ
ĠÑĢÐ°Ð·Ð² ÐµÐ´
ĠÑĢÐ°ÑģÑģ Ð¼Ð°ÑĤÑĢÐ¸Ð²
ĠÐ¿ÑĢ Ð¾ÑģÑĤÑĢÐ°Ð½
ĠÐ¼ ÐµÑĩ
Ð² Ð¼ÐµÑģÑĤ
Ð½ÐµÐº Ð¾ÑĤÐ¾ÑĢ
Ñħ Ð¾ÑĤ
ĠÑģÐ²Ð¾ ÑĳÐ¼
ĠÐ¼Ð¾ÑģÐºÐ¾Ð² ÑģÐºÐ¾Ð³Ð¾
Ð°ÑĤ Ð¾ÑĢÐ°
ĠÐºÐ¾Ð¼Ð¿ ÑĮÑİÑĤ
ĠÑģ ÐµÐ³
ĠÐº ÑĥÐ·
ĠÐ½Ð¸ Ð¶Ðµ
ÑĢÐ° Ð¼Ð°
ĠÐ¼Ð°ÑĢÑĤ Ðµ
Ġ195 0
Ð¼ Ð°Ðº
ĠÐ³ Ð¸Ð´
ĠÑģ Ð°Ð»
ĠÐ½Ðµ Ð¿ÑĢ
ĠÐµ Ð³
ĠÐ¿Ð¾ÑĢÑĤ ÑĥÐ³
ĠÐ¾ÑĢ Ð´ÐµÐ½Ð°
Ð¿ ÐµÑĢ
ĠÐ²ÐºÐ»ÑİÑĩ Ð°Ñı
ĠÐ¾Ð± Ð»Ð°
ĠÐ¾Ð´ Ð½Ð¾Ð¼
ĠÐ¸ÑģÐºÑĥÑģ ÑģÑĤÐ²Ð°
ĠÐ¾ÑĤ Ð²
Ð¶ ÐµÐ»
ĠÐ¿Ð°ÑĤ ÑĢÐ¸
Ð¸ÑģÑĤ Ð°Ð½
" ).
ĠÐ²ÑĤÐ¾ÑĢ Ð¾Ð³Ð¾
ĠÐ¿Ð¾Ð» Ðº
ĠÑģÐµÐ· Ð¾Ð½
ĠÑįÑĤ Ñĥ
ĠÑģ ÑĢÐ¾Ðº
ĠÐ³ÐµÑĢ Ð¾Ñı
ĠÐ´ Ð°ÑĤ
ĠÐ¾ÑĤÐ½Ð¾ÑĪ ÐµÐ½Ð¸Ñı
ĠÐ°ÑĢÑĤÐ¸Ð»Ð» ÐµÑĢ
ĠÐ¿Ð»Ð¾ÑīÐ°Ð´ Ð¸
ÑĦ ÑĢÐ°Ð½
Ñİ Ð½
ÑıÐ± ÑĢÑĮ
ÑĢÐµ Ñī
ĠÑĤ Ð°Ð»
ĠÐº ÑĢÐ¾Ð¼Ðµ
ĠÐ² ÑģÐ¿
ĠÐ´Ð¾Ð» Ð»
Ġ198 9
ĠÐ·Ð°Ð¼ ÐµÑĤ
ĠÐ¿ ÑĮ
ĠÑĦÐ¸Ð½ Ð°Ð½ÑģÐ¾Ð²
ÑİÑī Ð¸Ðµ
ĠÐ¾ÐºÑĤ ÑıÐ±ÑĢÐµ
Ð± ÐµÐº
Ð½ Ð¾Ðº
ĠÐº Ð°Ð½ÑĤ
Ð°Ð² ÑĤÐ¾ÑĢ
ĠÐ¿ÐµÑĢÐµ ÐµÑħ
Ð± Ð¾Ð¹
ĠÑģÑĤÑĢÐ°Ð½ Ðµ
Ð¾ÑĢ Ð³Ð°Ð½
ÑĪ Ð¸
Ðº ÐµÑģÑĤ
ĠÐ´ ÑĢÐ°Ð¼
ĠÐºÐ¾Ð¼ Ð¸ÑĤÐµÑĤÐ°
ĠÐ°Ð»ÐµÐºÑģÐ°Ð½Ð´ ÑĢÐ°
ĠÐ¿ ÑĢÐ°Ð·Ð´
ĠÐºÐ°ÑĢ ÑĮ
ÑģÐº Ð¾Ð²
ĠÐ¾Ð· Ð½Ð°Ñĩ
ĠÑģ ÑĢÐ°Ð·Ñĥ
ĠÐ³Ð¾ÑģÑĥÐ´Ð°ÑĢÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¹
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´
ĠÐ¿ÑĢÐµ ÑģÑĤÑĥÐ¿
ĠÑģÐ²ÑıÑĤ Ð¾Ð³Ð¾
Ġ7 0
ĠÑģ Ð¸Ð³
ĠÐ¾ÑĩÐµÑĢÐµÐ´ ÑĮ
ĠÐ¿ ÑĭÑĤ
ĠÐ½Ðµ Ð¿Ð¾ÑģÑĢÐµÐ´
Ð°Ñģ Ð°
ĠÐ¿ ÐµÐ²
ÑģÑĤ Ð°ÑĢ
Ð² Ð¾Ð¹
ĠÑģÐµÐ¼ ÑĮÐ¸
ar t
Ñı ÑİÑĤÑģÑı
ĠÐ² Ð»Ð°
Ð°Ð½ Ð°Ð²Ð»Ð¸Ð²
ĠÐ´Ð¾Ð± Ð°Ð²
Ð°Ð¼ Ð°
ĠÑĨÐµÐ½ÑĤ ÑĢÐµ
ĠÑĢÐ¾ÑģÑģÐ¸Ð¹ ÑģÐºÐ¸Ð¹
b o
ĠÐ´ Ð¸Ð¿
ĠÑĥÐºÑĢÐ° Ð¸Ð½
ĠÑģ ÐµÐ¹
ĠÐ¾ÑĢÐ´ÐµÐ½ Ð¾Ð¼
ĠÑĥÑģ Ð¸Ð»
Ð¶Ð´ Ðµ
ĠÐ´Ð°Ð½ Ð½ÑĭÑħ
3 1
ÑĢ Ð¸Ñħ
ĠÑĥÐ¿ÑĢÐ°Ð² Ð»Ñı
ĠÐ¼Ð¸Ðº ÑĢÐ¾
ĠÐ¿ ÑıÑĤÑĮ
ĠÐºÐ° Ð¿
ÑĳÐ½ Ð½Ð°Ñı
Ðº Ð¾Ð»ÑĮ
ĠÑĩÐµÐ¼Ð¿Ð¸Ð¾Ð½ Ð°ÑĤ
ĠÐ½Ð°ÑĩÐ°Ð» Ð¾
ĠÑģÐ¾Ð¾ÑĤÐ²ÐµÑĤ ÑģÑĤÐ²Ð¸Ð¸
ĠÐ½Ðµ Ñģ
ĠÐ·Ð°Ð¼ ÐµÐ½
ĠÑĪ ÐµÑģÑĤ
Ð¸ÑĨ Ñĥ
ĠÐ°Ð»ÐµÐºÑģÐ°Ð½Ð´ ÑĢÐ¾Ð²
ĠÑį ÑģÐº
" ),
Ð»Ð° Ð¼ÐµÐ½ÑĤ
ĠÐ½Ð° ÑĢ
ĠÐºÐ°ÑĢÑĮÐµÑĢ Ñĥ
Ñĩ Ð»ÐµÐ½
ĠÐ² Ð¸Ð»ÑĮ
ĠÐ¿Ð¾ÑģÑĤÑĥÐ¿ Ð¸Ð»
ĠÑĨ Ð¸Ðº
ĠÑĢÐ°Ð· Ð³
ĠÑĦ ÐµÑģÑĤ
ĠÐ´ ÑĥÐ±
ĠÐ³ ÑĢÐ¸Ð³
ĠÐ²ÐµÐ»Ð¸ÐºÐ¾Ð±ÑĢÐ¸ÑĤ Ð°Ð½Ð¸Ð¸
Ð³Ð¸ Ð¾Ð½Ð°
ĠÑĢÑıÐ´ Ð¾Ð¼
ĠÐ¾Ð¿ Ð°Ñģ
Ð² ÑĢÐ°ÑĤ
ĠÐ¸Ð³ ÑĢÐ°Ñħ
ĠÐ³Ð»Ð°Ð² Ðµ
ĠÐ± Ð¾Ð¼Ð±
ĠÐ¼ Ð¸ÑģÑģ
ĠÐºÐ»Ð°Ð´Ð± Ð¸ÑīÐµ
ÑģÑĤ ÑĢÐ¾Ð¹
ĠÐºÑĢÐ°Ñģ Ð½Ð¾Ð¹
Ð½ Ð°Ð²
Ð² ÐµÑĢÐ¶
ÑĤÐ°Ðº Ð¸Ð¼
ĠÑĥÑĩÐ¸Ð»Ð¸Ñī Ðµ
ĠÐºÑĥÐ± ÐºÐ°
Ð± ÑĥÐ´
ĠÐ²Ð¾Ð¹ Ð½Ðµ
ĠÑĤÐµÑħÐ½ Ð¾Ð»Ð¾Ð³
ĠÐ¾Ð¿ ÑĭÑĤ
ĠÐºÐ°ÑĤ Ð¾Ð»
Ðº Ð¸Ð½Ð°
ĠÑį Ð¿Ð¾Ñħ
ĠÐ°Ð²ÑģÑĤ ÑĢÐ°Ð»
al l
ĠÐ·Ð°Ð¿Ð°Ð´ Ð½Ð¾Ð¹
ĠÐ¸Ñİ Ð½Ðµ
ĠÐ°Ð¿ÑĢÐµ Ð»Ðµ
ĠÐ¾Ð»Ð¸Ð¼Ð¿ Ð¸Ð¹ÑģÐºÐ¸Ñħ
Ñĥ ÐºÐ¾Ð²
Ð¾ÑģÑĤÐ¾ ÑıÑĤÐµÐ»ÑĮ
ÑĢÑĥ ÑĤ
ĠÐ¾Ð±Ð¾ÑĢÐ¾Ð½ Ñĭ
o g
Ġ8 0
ĠÑģÐ¾ÑģÑĤÐ°Ð² Ð°
ĠÐ½Ð° Ð¿ÑĢ
ĠÑĢÑı Ð´Ð°
ĠÐ²ÑĭÐ¿ ÑĥÑģÑĤ
ĠÐ¿ÐµÑĤ ÑĢÐ¾Ð²
ĠÐµÐ² ÑĢÐµÐ¹
ĠÐ¿Ð¾Ð» Ñı
ĠÐºÐ² Ð°ÑĢÑĤ
ÑģÑĤÐ² Ð¸Ðµ
ĠÐ·Ð´ Ð°Ð½Ð¸Ñı
Ð¿ Ð°ÑĢ
ĠÑģ Ð¸ÑĤÑĥ
ĠÑĩÐ¸Ñģ Ð»Ð°
es t
ĠÐ¿ÑĢÐ¾Ð³ÑĢÐ°Ð¼ Ð¼Ñĭ
19 0
Ð°Ð²ÑĪ Ð¸Ñħ
ĠÑĢÐ¾Ð¼ Ð°Ð½
ĠÐ·Ð°Ð² Ð¸ÑģÐ¸Ð¼
ĠÐ³ ÑĢÐµÑĩÐµÑģÐº
ĠÐ¸Ð² Ð°Ð½
ĠÐ¾ÑĤ ÐµÑĨ
Ð¸ÑĢÐ¾Ð² Ð°Ð»Ð¸
ĠÑĢÐ°Ð·Ð²Ð¸ÑĤ Ð¸Ðµ
Ñİ Ñģ
ĠÐ²Ð¾ÐµÐ½ Ð½Ð¾Ð³Ð¾
ÑıÑģ Ð½
ĠÐ¿ÑĢÐ¾ÑĦÐµÑģÑģ Ð¾ÑĢ
ĠÑĢÐµ ÑĦÐ¾ÑĢÐ¼
ĠÑĩ Ð¸ÑĤ
ĠÐ¸Ñİ Ð»Ðµ
Ðµ ÐµÐ²
ĠÐ½Ð°ÑģÐµÐ» ÑĳÐ½Ð½ÑĭÑħ
ĠÐºÐ°Ð¼ Ð¿
ĠÐµ ÐºÐ°ÑĤ
ĠÐ¼Ð¾Ð»Ð¾Ð´ ÑĳÐ¶
ĠÐ¿ÑĢÐ¾ÑĤÑıÐ¶ ÐµÐ½Ð¸Ð¸
ĠÐ½Ð° ÑĢÑĥÑĪ
ĠÐ· Ð°ÑĢ
ĠÑģÑĢÐµÐ´ ÑģÑĤÐ²
ĠÐ¿ÐµÑĤ ÐµÑĢ
ĠÑĦÐ°Ð¼ Ð¸Ð»Ð¸Ñı
Ð¾Ð½Ð°Ñĩ Ð°Ð»ÑĮÐ½Ð¾
ĠÐ²Ñģ ÐµÐ³Ð´Ð°
ĠÐ°ÑĢ Ð³
ÐµÑĢ Ð¸Ð¼
Ð± Ð»
ĠÑĩÐµÑĤ Ð²ÑĳÑĢ
a y
ĠÑĩ ÐµÑĢÐ½
ÐµÐ¹ ÑģÑı
ĠÑĢÐµÐ·ÑĥÐ»ÑĮÑĤÐ°ÑĤ Ð°Ð¼
ĠÐ´Ð¾ÐºÑĥÐ¼ ÐµÐ½ÑĤ
ĠÑģÑĤ ÑĢ
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ðµ
Ð¾ÑĤ Ñĥ
Ġc h
ÑĪ ÑĤÐ°
ĠÐ·Ð°Ð½ ÑıÑĤ
ĠÑĥÐ»Ð¸ ÑĨÑĭ
3 5
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÑħ
ĠÐ¿ÑĢÐµÐ´Ð¿ÑĢ Ð¸Ð½
ĠÑĦÑĥÑĤ Ð±Ð¾Ð»ÑĮ
ĠÑĢÐ°Ð·Ð¼ ÐµÑī
9 0
ĠÐºÐ¾Ð» Ð»ÐµÐºÑĤÐ¸Ð²
Ð»Ð¸ ÑĪ
ÑģÑĤ ÑĢÐ°
ĠÐ¿Ð¾Ð»ÑĥÑĩ Ð¸Ð»Ð¸
ÑĥÑİÑī ÐµÐ³Ð¾
Ð¾Ð´ Ð½Ñı
ÑĥÑİÑī Ð¸Ð¼
ÑĤ Ð°Ð½
u p
c e
ÑģÑĤ Ð¾
ĠÑĨÐµÐ½ÑĤÑĢÐ°Ð»ÑĮ Ð½Ð¾Ð¹
Ð¾ÑĤ ÑĢÐµÐ±
Ð¾Ð´ Ð¸Ð½
Ñĥ ÐµÐ¼
ĠÐºÐ» ÐµÑĤ
ĠÐ´ Ð¸Ð½
Ð²Ñģ ÐµÐ³Ð¾
Ð³ ÐµÐ¹
ĠÐ´ ÑĥÐ¼
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ñĭ
ÐµÑģÑĤÐ² Ð¾Ð¼
Ġ19 19
Ð¶Ðµ Ð³Ð¾Ð´
ĠÑģÑĭ Ð½Ð°
ĠÐ¸ Ð»
i p
ĠÑģÐ»ÑĥÐ¶ Ð¸Ð»
ĠÐ½Ð°Ñģ ÑĩÐ¸ÑĤ
Ð¾Ð½ Ð¾Ñģ
ĠÐ¿ÑĢÐ¾ ÑıÐ²
ĠÐ¿ Ð»ÐµÐ½
Ñĳ Ð·Ð´
ÑĤÐµÑĢ ÑĢÐ¸ÑĤ
6 4
ĠÐ°Ð´ Ð¼Ð¸Ð½Ð¸ÑģÑĤ
ĠÐ³ÐµÑĢ Ð¾
ĠÑģÐ°Ð¼ Ð¾Ð³Ð¾
ĠÑĩ ÐµÑħ
ĠÑĢÐµÐ»Ð¸ Ð³Ð¸Ð¾Ð·
Ð¾ÑģÑĤ ÑĢÐ¾Ð²
ĠÑģ ÑĥÑħ
Ð½Ð° Ð·Ð½Ð°Ñĩ
ĠÑĢÐµÐ²Ð¾Ð»Ñİ ÑĨÐ¸Ð¸
ĠÑģÐ¿ ÐµÐºÑĤ
ĠÐ³ Ñĥ
ĠÑģÐµÐ»ÑĮ ÑģÐºÐ¾Ðµ
ĠÐ°Ð½ Ð°Ð»Ð¾Ð³
ĠÐºÐ°Ð² Ð°Ð»
ĠÑģÐ¾ÑĨÐ¸ Ð°Ð»Ð¸ÑģÑĤ
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð½Ð¸Ñİ
ĠÐ¾ÑĤÐ½Ð¾Ñģ Ð¸ÑĤÑģÑı
Ð½Ð¸Ðº Ðµ
ĠÐ½Ð¾Ñı Ð±ÑĢÐµ
Ð¿Ð¾Ð» Ð¸ÑĤ
Ð¾Ð· Ð²
Ð¾ ÑĨÐ¸
ĠÑģÐ»ÐµÐ´ÑĥÑİÑī Ð¸Ðµ
Ð°Ñı ÑģÑı
ĠÐ¾Ð±Ð¾ÑĢ ÑĥÐ´
ĠÐºÐ¾Ð¼Ð¿Ð¾Ð· Ð¸ÑĤ
ĠÑģÐ»ÑĥÐ¶ Ð±Ñĭ
Ñģ ÐµÐ²
ĠÐ¿ÑĢÐµÐ¼ Ð¸Ð¸
ĠÐ¼ Ñĥ
ĠÐ¾ÑģÑĤ Ð°Ð½Ð¾Ð²
ÑĨ ÐµÐ½Ð¸
ÑĥÑĢ Ð³
ĠÑģÐµÑĢ ÑĮ
ĠÐ²Ð¾Ð·Ð´ ÑĥÑĪ
Ð¾ ÑħÑĢÐ°Ð½
ĠÑĩ ÐµÑĢÑĤ
ĠÐ²ÑĭÑĪ Ðµ
ĠÐ² Ð´
ĠÑĤ Ð°Ð±
ĠÐ» Ð¾Ð´
Ġ ÑĨÐ¸
ĠÐºÐ¾Ð½ÑģÑĤ Ð¸ÑĤÑĥ
Ð½Ð° Ð·Ð²
ĠÐºÐ½Ñı Ð¶
ĠÑģÑĭÐ³ ÑĢÐ°Ð»
ĠÐ³Ð¾ÑĢÐ¾Ð´ ÑģÐºÐ¾Ð¹
ĠÑģÐµÐ»ÑĮÑģÐ¾Ð² ÐµÑĤÐ°
Ð¸ÑĢÑĥ ÐµÑĤÑģÑı
ĠÑģÐ¿ Ð¸ÑģÐº
Ġ4 5
ĠÑģÐµÑĢ Ð±
ĠÐ·Ð´ Ð°Ð½Ð¸Ðµ
ĠÐ¿ÑĢÐ°Ð²Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ÑĤÐ¾Ð² ÑĭÐ¹
ĠÐ¼ÐµÐ´ Ð°Ð»ÑĮ
ÐµÑĢ Ðº
ĠÑĢÐ°ÑģÐ¿Ð¾Ð»Ð¾Ð¶ ÐµÐ½Ð°
Ð¾Ð´ Ð½
ĠÑĤÑıÐ¶ ÑĳÐ»
ĠÐ¶ÑĥÑĢÐ½ Ð°Ð»Ð¸ÑģÑĤ
Ð°Ð»Ð¸ ÑĦ
Ñĭ Ð´
Ð¿ Ð°ÑĤ
ĠÐµÐ²ÑĢÐ¾Ð¿ Ðµ
ĠÐ¿ÑĢ Ð¸ÑĤ
ĠÑĦÐµÐ²ÑĢÐ° Ð»Ðµ
ĠÐ½ ÑĥÐ¶
ĠÐ¿ÐµÐ´ Ð°Ð³Ð¾Ð³
Ð¾ Ð°Ð½
ĠÐ°Ð²Ð¸ Ð°ÑĨÐ¸Ð¾Ð½
Ñį ÑĤÐ¸
ĠÐ±Ð°ÑģÑģ ÐµÐ¹
Ð¸Ð½ Ð¾Ð¼
Ñĥ Ñį
ĠÐ²Ð¼ÐµÑģÑĤ Ð¾
Ð¾Ð²Ð°Ð½ Ð¸Ð¸
ĠÐº ÑĢÐ°ÑĤ
ĠÐ²ÑĭÑĪ Ð»Ð°
ĠÐº Ð»Ð¸
ĠÐ´Ð¾Ñĩ ÑĮ
ĠÑĦÐ» Ð¾ÑĤÐ°
ĠÐ» ÐµÑĩ
ĠÐ¼Ð½Ð¾Ð¶ ÐµÑģÑĤÐ²Ð¾
ĠÑįÐºÑģÐ¿ ÐµÐ´
Ð» Ð¸ÑĤ
ĠÐ´Ð¸Ð¿ Ð»Ð¾Ð¼
ĠÐ°Ð²ÑĤÐ¾Ð¼Ð¾Ð± Ð¸Ð»ÑĮ
Ð»ÐµÐ½ Ð½ÑĭÐµ
Ð¿ÑĢ Ð¾Ð´
ĠÐ° Ð¹
ĠÐ¾ÑĤ ÑģÑĤÐ°Ð²
ÑĪ ÑĥÑİ
Ð´Ð¸Ð½ Ð°Ð¼
Ð²Ñĭ Ñģ
ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð¾
ĠÑģÐ°Ð¼ Ð¾Ð¹
Ð´ ÑĢ
ĠÐ± ÐµÐ¶
Ð»Ñı ÐµÑĤÑģÑı
t h
ĠÐ¸Ð½ÑĤÐµÑĢÐµ Ñģ
ĠÑĥÑģÐ»Ð¾Ð² Ð¸ÑıÑħ
Ñģ Ð¸Ð½
Ð· Ð¸Ð¸
ĠÐ±Ð¾ÐµÐ² ÑĭÑħ
ĠÐ·Ð½Ð°Ñĩ ÐµÐ½Ð¸Ðµ
ÑĨ Ð¸Ðº
ĠÐ¾Ð±Ñī Ð¸Ð½Ñĭ
ĠÑĦÐ¸Ð»ÑĮ Ð¼Ðµ
ĠÑĥ ÑģÑĤÑĥÐ¿
ĠÑĨ Ð²ÐµÑĤÐ°
ĠÑĤÐµÑĢ Ð¼Ð¸Ð½
Ð¸Ð¹ ÑģÐºÐ¾Ð¼
ĠÐ´Ð¾Ð³ Ð¾Ð²Ð¾ÑĢ
ĠÑģÐ¾Ð³ Ð»Ð°ÑĪ
Ñĳ ÑĢÐ¾Ð¼
ĠÑĩÐ»ÐµÐ½ Ð¾Ð²
Ð²ÐµÑĢ Ð´
Ð¸ÑģÑĤ Ð¸ÑĩÐµÑģÐºÐ¸Ð¹
ĠÑģÐ°Ð¼ Ð¾ÑģÑĤÐ¾ÑıÑĤÐµÐ»ÑĮ
o v
ĠÐ¾Ð´ Ð½Ð¾Ð²ÑĢÐµÐ¼ÐµÐ½Ð½Ð¾
ĠÑģÐ¾Ñĩ Ð¸Ð½
ĠÑıÐ¿Ð¾Ð½ Ð¸Ð¸
Ð´Ð° ÐµÑĤÑģÑı
ÑĤ Ð°Ð¼
ĠÐ¿ÑĢÐ°Ð² Ð¸Ð»Ð¾
Ð¸Ð² Ð°ÑİÑĤ
ĠÑģÐ¾ Ð¾ÑĢÑĥÐ¶
Ðº ÑĥÑĤ
ĠÐ¼Ð°ÑĤ ÐµÐ¼Ð°ÑĤ
a e
ĠÐ³ Ð¸Ð±
ÐµÐ½ Ð½Ð¾Ð¼
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´ Ð¸
ĠÐ¿ÑĢÐ¾Ð¸Ð·Ð² ÐµÐ´ÐµÐ½Ð¸Ñı
ĠÐ´ ÐµÑĢÐ¶
ĠÐ¸Ð½ÑģÑĤ ÑĢÑĥ
ĠÐ±Ð¾Ð³ Ð°ÑĤ
ĠÐ¿ÑĢÐ°Ð² Ð»ÐµÐ½Ð¸Ñı
ĠÑģÐµÐ¼ÐµÐ¹ ÑģÑĤÐ²Ð°
ĠÐ¿ Ð»Ð°ÑģÑĤ
ĠÐ³ Ð¸Ð¿
Ð¸Ð´ ÐµÑĢ
ĠÐ³ ÑĢÑĥ
ĠÐ¸ÑĤÐ¾Ð³ Ðµ
ĠÑıÐ·Ñĭ ÐºÐ¾Ð²
ĠÑĦ ÑĳÐ´
ĠÑĤ ÑĥÑĢÐµ
ĠÑģÑĤ Ð°Ð½Ð´Ð°ÑĢÑĤ
ĠÐ¿Ð°ÑģÑģ Ð°Ð¶
ĠÑģÐ²Ð¸Ð´ÐµÑĤ ÐµÐ»ÑĮ
ĠÐ¼Ð°ÑĪ Ð¸Ð½
ĠÐ²Ð¾Ð·Ð´ ÑĥÑħ
ĠÐ¾ÑĤ ÑĢÐ°Ð¶
ĠÐ±Ð» Ð¾Ðº
ĠÑĢ Ð¸Ñģ
ĠÐ²Ð¾ ÐµÐ²
ĠÐ² ÑĢÐ°Ñĩ
ĠÐ²Ð°Ñģ Ð¸Ð»ÑĮ
Ġ z
ĠÐ² Ð¼
Ð´ Ð°Ð»
ĠÑĢÑĥÑģ ÑģÐºÐ¾Ð³Ð¾
Ð¾Ñĩ Ð½ÑĭÐ¹
ĠÐ´Ð¾ÑģÑĤÐ°ÑĤ Ð¾ÑĩÐ½Ð¾
ĠÐ´ ÐµÐ½
ĠÐ± ÐµÐ´
ÑĨÐ¸Ð¾Ð½ Ð½Ð¾Ð¹
ĠÐ²ÐµÑĢ Ð¾ÑıÑĤ
ĠÐº Ð°Ð»Ð¸
ĠÐ¿ Ð¸Ð»
ĠÐ¸Ð¼ ÐµÐ»Ð¸
ĠÐ²Ð½Ð¸Ð¼ Ð°Ð½Ð¸Ðµ
ĠÑģÐ¾Ð¿ ÑĢÐ¾Ð²
ĠÑģ ÑİÐ¶
Ð¾Ð½Ñĩ Ð°Ð»ÑģÑı
ĠÐ°ÑĢÑħÐ¸ÑĤ ÐµÐº
ĠÐ¿Ð¾Ð· Ð¸ÑĨÐ¸Ð¸
ÑĢÐµÐ³ Ð¸Ð¾Ð½
ĠÐ²Ð»Ð¸Ñı Ð½Ð¸Ðµ
ĠÐ± ÐµÐ»ÑĮ
ĠÑģÐ¾Ñģ ÐµÐ´
ĠÐº Ð¸ÑģÐ»
ĠÐ¼ÑĥÐ· ÐµÐ¹
ĠÐ¿ÑĢÐ¾ Ð¸Ð³
ĠÐ½Ð°ÑħÐ¾Ð´ ÑıÑĤÑģÑı
ĠÐ½Ð°Ñĩ Ð°Ð»Ð¸
ĠÑĦ Ð¸ÑĢ
ĠÐ±Ð¾Ð»ÑĮÑĪÐ¸Ð½ ÑģÑĤÐ²Ð¾
ĠÑħÐ¾ÑĢÐ¾ÑĪ Ð¾
ĠÐ±ÐµÐ»Ð¾ÑĢ ÑĥÑģ
ĠÐ½Ð¸ÐºÐ¾Ð» Ð°Ð¹
ĠÐ¼ ÑĥÑģ
Ð°Ð» ÐµÐºÑģ
ĠÐ±Ð¾Ð» ÐµÐ·
Ð¸Ð» Ð¸Ð¹
Ð¸Ð·Ð° ÑĨÐ¸Ñı
ĠÐ¸Ð³ ÑĢÐ°Ð»
s e
ĠÑĢÐ°Ð·Ð»Ð¸Ñĩ Ð½ÑĭÐµ
Ð¾Ð² ÐµÑĢ
ĠÐ´Ð¾ ÑħÐ¾Ð´
q u
Ð°Ð´Ð¼Ð¸Ð½Ð¸ÑģÑĤÑĢÐ°ÑĤÐ¸Ð² Ð½ÑĭÐ¹
ĠÑģ ÑģÑĢ
Ð°Ðº Ð¸
Ð¿Ð¾Ð· Ð¶Ðµ
Ð°Ð»ÑĮ Ð½ÑĭÐ¼Ð¸
ĠÑģÑĤ ÑĢÐµÐ¼
Ð» Ð¾Ð¿
ĠÐ³Ðµ Ð¾ÑĢÐ³
ĠÐ±Ñĭ ÑģÑĤÑĢÐ¾
ĠÑĦÐ¾ÑĢÐ¼ Ñĭ
Ð°ÑĢÑĮ ÐºÐ¾Ð²
ĠÑĢÐµ Ð±
Ġ Ð¾Ð¶
ÑĪ Ð¸Ð½
ĠÐ¶ÐµÐ½Ñī Ð¸Ð½Ñĭ
Ð¸ÑĢÐ¾Ð²Ð°Ð½ Ð½ÑĭÑħ
ĠÐ¿ÑĢÐ¸Ð³ Ð»Ð°ÑĪ
Ñĥ Ð¶Ðµ
ĠÑģÐ¿ÐµÑĨÐ¸ Ð°Ð»Ð¸ÑģÑĤ
ĠÑĤÑĥÑĢ Ð½
ĠÐ¾Ð³ ÑĢÐ¾Ð¼
Ð°Ð¼ÐµÑĢ Ð¸ÐºÐ°Ð½
ĠÐºÐ¾Ð¼Ð°Ð½Ð´ Ñĥ
ĠÐ²Ð¾ÐµÐ½ Ð½ÑĭÑħ
ĠÑĤ ÑĢÐ°Ð´
ĠÐ·Ð° Ð±Ð¾Ð»
ĠÐ¸ÑģÐ¿Ð¾Ð»ÑĮÐ· Ð¾Ð²Ð°ÑĤÑĮ
ÑĨ Ð°Ð¼
ĠÐ¿ÑĢÐ¾ ÑħÐ¾Ð´Ð¸ÑĤ
Ð· Ð°Ð¼
ĠÑĤÐµÐ» Ð°
ĠÐµÐ³ Ð¸Ð¿
Ð¶ ÐµÐ¹
ĠÐ¿Ð¾Ðº Ð°
ĠÐ°ÑĢÐ¼ Ð¸Ñı
Ð»ÑıÐ½ Ð´
ĠÑģÑĤÐ°Ð½ ÑĨÐ¸Ñı
ĠÑĪÑĤ Ð°ÑĤÐ°
ĠÑģ Ð¸Ð±Ð¸ÑĢ
ĠÑĥÐ»Ð¸ ÑĨÐ°
ĠÑĥÑĢÐ¾Ð² Ð½Ñı
ĠÐ²Ð¾Ñģ Ð¿
ĠÑĤÐ²Ð¾ÑĢ Ñĩ
Ñĩ Ð¸ÐºÐ¾Ð²
Ð°Ð» Ñĥ
ĠÑĪ Ð²ÐµÐ´
ĠÐ´Ð¸Ð²Ð¸Ð· Ð¸Ñı
ĠÐ±ÐµÐ·Ð¾Ð¿Ð°Ñģ Ð½Ð¾ÑģÑĤÐ¸
Ð¸ ÑĢÐ°ÑĤ
ĠÐ¿Ð¾Ð» Ð½Ð¾Ð¼
ĠÐ½Ð°Ð» Ð¸Ñĩ
ĠÑĩÐµÐ»Ð¾Ð² ÐµÑĩ
Ð° ÑĨÐ¸Ñı
Ð½Ð¸Ðº Ñĥ
ĠÐ¿Ð¾Ð·Ð´ Ð½ÐµÐµ
Ð»Ð¸ Ð±Ð¾
ÑĥÑĩ Ð°ÑģÑĤ
ÐµÐ½ Ð½ÑĭÐ¼Ð¸
ĠÐ²Ð¾ÑģÑĤÐ¾Ñĩ Ð½Ð¾Ð¹
u b
ÑĢÐ° Ð½Ñĭ
ÑģÑĤÐ²ÐµÐ½ Ð½ÑĭÐ¹
Ð°Ð´ ÑĮ
ĠÑĢÐ°ÑģÐ¿Ð¾Ð»Ð°Ð³ Ð°ÐµÑĤÑģÑı
ĠÑįÐ»ÐµÐºÑĤ ÑĢÐ¾Ð½
ÑĤÐµÐ½ Ð°Ð½ÑĤ
ĠÐ´ Ñį
ĠÐ½Ð°Ð·Ð² Ð°Ð½Ð¸Ñı
ĠÐ²ÑĭÐ±Ð¾ÑĢ Ð¾Ð²
Ġ Ð¾Ð¼
ĠÑĤ Ñĥ
ÐµÐ½ ÑģÐºÐ¾Ð³Ð¾
Ġ9 0
Ð·Ð° Ð¿
Ġ193 8
ĠÐ°ÑĢÐ¼ ÑıÐ½
ĠÐº Ð¾Ð»ÑĮ
Ð¼ ÑĥÐ·
ĠÐ±Ð¾Ñı Ñħ
ĠÐ¿Ð°ÑĢÑĤ Ð¸Ð¹
ĠÑį Ð²
ĠÐ¼Ð¸ÑħÐ° Ð¸Ð»
ĠÑģÑĤ ÐµÐ½
ĠÑĪ Ð²ÐµÐ¹
ĠÐ¼Ð¸Ñħ Ð°Ð¹Ð»Ð¾Ð²
ĠÐ°Ð½Ð³Ð» Ð¸Ð¸
Ð°Ð½ Ð½Ð¾Ð¹
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼Ñĥ
ĠÑģ Ð¸Ð´
ÑĤÐµÐ» ÐµÑĦÐ¾Ð½
or d
Ð¸ÑģÑĤ ÑĢ
ĠÐ½ Ð¸Ñĩ
Ñĥ Ð½Ð°
ÑħÐ¾ÑĤ Ñı
Ð¶ Ð¸Ð²
ÑĭÐ² Ð°Ð»Ð¸
ĠÐ³ ÑĢÐ°Ð¼
Ġ193 7
Ð¾Ð² Ð¾Ðµ
ĠÑĤÐµ Ð¾ÑĢÐ¸Ð¸
ÐµÐ½ ÑģÐºÐ¸Ð¹
ĠÐ´ Ð»
ĠÐºÐ¾Ð½ÑĦ Ð»Ð¸Ðº
ÑĢÐ° Ð½Ð°
ĠÐ¾Ðº ÐºÑĥÐ¿
ĠÐ¿ ÑĥÑģÑĤ
ĠÑģÐ¸Ð»ÑĮ Ð½Ð¾
ĠÑģÐ¿ Ð¸ÑģÐ¾Ðº
ÐµÐ² ÑģÐºÐ¸Ð¹
ÑĳÐ½ Ð½ÑĭÐ¼
ĠÑįÐ¿ Ð¸Ð·
Ð´ ÐµÑĤ
ÑĦÐ¸Ð»ÑĮ Ð¼
ĠÐ¿Ð¾ Ð¸ÑģÐº
ĠÐ¿ÑĢÐµÐ´Ð¿Ð¾Ð» Ð°Ð³
Ð¾Ð± Ð¾ÑĢ
ĠÐ¿Ð¾Ðº Ð¸Ð½
Ð²ÐµÑĢ Ñħ
ĠÐ¿Ð¾Ð´ Ð²ÐµÑĢÐ³
ĠÐ¿Ð¾Ð± ÐµÑĢÐµÐ¶
Ġ198 8
ÐºÐ¸ Ð¿Ð°
ĠÐ» Ð°Ð²
ĠÐ³ Ð¾ÑģÑĤ
ĠÐ² Ð¾ÑĢÐ¾Ð½
ÑĥÑĩ Ð¸
ÑĢÐ¾ ÑĪ
ĠÐºÐ¾Ð» Ð»ÐµÐº
Ð¾Ðº Ð¾
ĠÑĤÐ°Ðº Ð¾Ð¹
ĠÐ¿Ð¾Ð² ÑĤÐ¾ÑĢ
ĠÑĢÑĥÑģ ÑģÐºÐ¸Ð¹
ĠÐ¸Ð½ÑĤ ÐµÑĢ
ĠÐ»Ð¸Ð³ Ð¸
ĠÑģÐ¿ ÑĥÑģÑĤÑı
Ð¾Ð¶ Ðµ
Ð°Ð»ÑĮ Ð½Ð¾ÑģÑĤÐ¸
ĠÐ¾Ð½ Ð¾
ĠÐ¶ÑĥÑĢÐ½ Ð°Ð»Ð°
ÑĦ Ð¾Ð½
ĠÐ½Ðµ ÑģÐ¼Ð¾ÑĤÑĢÑı
ĠÐ³Ð¸Ð¼ Ð½Ð°
ĠÐ´Ð¾Ð»Ð» Ð°ÑĢÐ¾Ð²
ĠÐ¿Ð¸Ñģ Ð°Ð»
ĠÐ½Ð° ÑĤ
Ð± Ð»Ð°Ð³
3 4
Ð½ÐµÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
ĠÐ¿Ð¾Ð½ Ð¸Ð¼
ĠÑģÐ»Ð¾Ð² Ð°Ð¼
Ð°Ð¹ Ð½
ÑĨÐ¸Ð¾Ð½ Ð½ÑĭÑħ
Ð»Ð¸ ÑģÑĤ
ĠÐ½Ð°Ð¿Ð¸Ñģ Ð°Ð»
ĠÐ² Ð¸Ð´Ð°
ĠÐ²Ð¾Ñģ Ð¿Ð¸ÑĤ
ĠÐ¸Ð½ Ð¸ÑĨÐ¸
ÐµÐ½ÑĮ Ñİ
ĠÐ² Ð°Ð½
ĠÐ¾Ð´ Ð½Ñĥ
ĠÐ¼Ð¾ ÑĢÐµ
Ñ ĸ
ĠÑĢÐµ ÐºÐµ
ĠÐ¾Ðº Ðµ
ĠÐ¼ Ð°Ð»ÑĮ
ÑıÑĤÑĮ ÑģÑı
ĠÐ¸Ð· Ð³Ð¾ÑĤÐ¾Ð²
Ð¾ÑĤ Ð¾Ð¹
ĠÐº Ð¿
ĠÐ¼Ðµ Ð¶
Ġ20 19
Ñĩ Ð¸Ð½Ñĭ
ĠÑĤÑĢÑĥ Ð´Ð°
Ġ /
ĠÑĢÐµ Ð°Ðº
ĠÐ² Ð°Ð³
ĠÑĩ Ð¸ÑģÑĤ
ĠÑĢÐµÐ³Ñĥ Ð»ÑıÑĢ
ĠÑģÑĤ Ð¾Ñı
ĠÐ¾Ð±Ñī ÐµÐ¹
ÐµÐ½ Ð½ÑĥÑİ
ĠÐ¿Ð¾Ð·Ð²Ð¾Ð» ÑıÐµÑĤ
ĠÐ»Ñİ Ð´Ð¸
ĠÑģ ÑĦ
ÐµÐ½ ÑģÐºÐ¾Ð¹
8 5
Ð¿ Ñģ
ĠÐ¸Ð½ ÑĦ
ĠÐ¼ÑĥÐ·ÑĭÐº Ð°Ð½ÑĤ
ĠÑģÐ±Ð¾ÑĢ Ð½ÑĥÑİ
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾Ðµ
ĠÐ½ÐµÐ´ Ð¾ÑģÑĤÐ°ÑĤ
ĠÐ²Ð¾ÐµÐ½ Ð½Ð¾Ð¹
ĠÑģÐ¿ ÑĢÐ°Ð²
ĠÑĢÐ°Ð±Ð¾ÑĤ Ð°ÑĤÑĮ
ĠÐ¿ ÐµÑĩÐ°ÑĤ
ÐµÐ½ÑĮ ÑĪ
ĠÑĩÐµÑĤ Ð²ÐµÑĢ
ĠÐ¼Ð¾Ð³ Ð»Ð¸
Ð»Ð°Ð½Ð´ Ð¸Ð¸
Ð°ÑĢ Ð´Ð°
ĠÐ¾ ÑĪ
ĠÐºÐ¾Ð½ ÐµÑĩ
ĠÑĤ ÑĢÐ¾
ĠÐ½Ð°ÑĨÐ¸Ð¾Ð½ Ð°Ð»ÑĮÐ½Ð¾Ð³Ð¾
ÐµÐ² ÑĭÑħ
ĠÐ¸Ð³ ÑĢÐµ
Ð¿ÑĢ Ð¾Ð²
ĠÐ½Ð° Ð¼
Ð¾Ñĩ Ð½Ð¾Ð³Ð¾
ĠÐ½Ðµ Ð¸Ð·Ð²ÐµÑģÑĤ
ĠÐ¿ Ð°Ð´
ĠÑħ Ð°ÑĢ
ĠÐ¸ÑģÐºÑĥÑģ ÑģÑĤÐ²
Ð¿Ð¾Ñĩ ÑĤÐ¾Ð²ÑĭÐ¹
ĠÑĤÐ¾Ð² Ð°ÑĢ
Ð·Ð´ ÐµÑģÑĮ
Ġxv iii
Ð¸Ð¼ Ð°ÑĤ
Ñģ Ð°Ð½
ĠÐ» Ð°Ð±
ĠÐ¿Ð¾Ð½ ÑıÑĤ
Ð½Ð¸Ðº Ð°Ð¼
ĠÑĥÑģÑĤÐ°Ð½Ð¾Ð² Ð»ÐµÐ½
ÑĤ Ð¸Ð½Ð³
Ð¾Ð´ ÐµÐ¹ÑģÑĤÐ²
ĠÑģ Ð¸ÑĢ
ĠÑģÑĤ Ð¾
ĠÐº Ð¾ÑĢÐµ
ĠÑģÑĤÑĢÐ° Ð½Ð°Ñħ
ÑĩÐµÐ¼ Ð¿Ð¸Ð¾Ð½
h t
ĠÐ·Ð°Ðº Ð°Ð·
ĠÐ¿ÑĥÐ½ÐºÑĤ Ð¾Ð²
Ð¾Ð² Ð°Ð»ÑģÑı
Ġ3 6
ĠÑĦ Ð°Ð±
ÐµÑģ Ð°
ĠÐ½Ð¸ÐºÐ¾Ð» Ð°
ĠÐ´ Ð¸ÑģÑģ
ĠÐ¼Ð¸ÑĤ ÑĢÐ¾Ð¿Ð¾Ð»
Ġ194 6
ĠÐ½Ð°Ð¿ÑĢÐ°Ð² Ð»ÐµÐ½
ĠÐ°Ð²ÑĤ Ð¾Ð±
Ð¾Ð¿ÑĢ Ð¸ÑıÑĤ
ÐµÑĢ Ð´
ĠÐ½ Ð¾Ð³
ÑĤÐ° Ð¹
ĠÑįÐºÑģÐ¿ ÐµÑĢÐ¸Ð¼
ĠÐ½Ð¾Ð² Ð³Ð¾ÑĢÐ¾Ð´
ĠÐ·Ð½Ð°Ð¼ ÐµÐ½Ð¸ÑĤ
Ð² ÑģÐºÐ¾ÑĢÐµ
ĠÐ´Ð¾ÑģÑĤ Ð¸Ð¶
ĠÐ²Ð¾Ðº ÑĢÑĥÐ³
Ð°Ð½ Ð¸ÐµÐ¹
ĠÑģÑĥÑīÐµÑģÑĤÐ² ÑĥÐµÑĤ
ÐµÑĢ Ð¸Ð½
ĠÐºÐ¾Ð¼Ð¼Ñĥ Ð½Ð°
ĠÐ±ÑĢÐ°Ð· Ð¸Ð»Ð¸Ð¸
ĠÐ± ÐµÐ½
ĠÐ°ÑĢÑħÐ¸Ðµ Ð¿
ĠÐ·Ð½Ð°Ñĩ Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐ² ÑģÑı
Ð¾Ðº Ð¾Ð»
ĠÐ´Ð²Ð¸Ð¶ ÐµÐ½Ð¸Ðµ
ĠÐ¾Ð± Ð»Ð°Ð´
Ð°Ð½ Ð½Ð°Ñı
Ð¾Ð²Ð°Ð½ Ð¾
Ñĥ Ð°
ĠÑģÐ¿ Ð¾ÑĢÑĤÐ°
Ð¾Ð²Ð¾Ð»ÑĮ Ð½Ð¾
ÑĢÐ°Ð±Ð¾ÑĤ Ð°Ð»
ĠÐ¿ÑĢÐµÐ¼ ÑĮÐµÑĢ
ÑĤÐµÐ»ÐµÑĦÐ¾Ð½ Ð½ÑĭÐ¹
ĠÐ°ÑĢÐ¼Ð¸ Ñİ
Ð³ ÐµÐ»ÑĮ
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾
ĠÑģÐµÑĢ Ð´
ĠÐ» ÑĳÐ³
ÐµÐ½Ð¸Ñı Ð¼
Ð½Ð° ÑħÐ¾Ð´Ð¸ÑĤÑģÑı
ĠÐ²Ñģ Ñİ
ĠÑģÑĤÑĢÐ¾Ð¸ÑĤÐµÐ»ÑĮ ÑģÑĤÐ²Ð°
ĠÐ·Ð² ÐµÐ·Ð´
il l
ĠÐ²Ð»Ð°ÑģÑĤ ÑĮ
ĠÐ³ÑĢÑĥÐ¿Ð¿ Ñĥ
ĠÐ°Ñį ÑĢÐ¾Ð¿
ĠÑĢ Ð¾Ðº
ĠÐ³ÐµÑĢ Ð¾Ð¹
ĠÐµ Ð¶ÐµÐ³Ð¾Ð´
ÑĥÑģÑģ Ð¸Ð¸
Ð¿ÑĢÐ¾ Ð¸Ð·Ð²
ĠÐ´ÐµÑĢÐµÐ² ÑıÐ½
ĠÑĪÑĤ ÑĥÑĢ
Ð½Ð° Ð±
Ð½Ñĥ Ð²
ĠÐ²Ð¸Ðº ÑĤÐ¾ÑĢ
ĠÑĨÐµÐ» Ð¾Ð¼
t r
ĠÐ¿ÐµÑĢÐµ Ð²ÐµÐ´
ĠÐ¿ÑĢÐµÐ·Ð¸Ð´Ð¸ ÑĥÐ¼Ð°
ĠÐ²ÑģÑĤ ÑĢÐµÑĤ
ĠÐ´ Ð¸Ñģ
Ð¼ ÐµÐ½Ð¸
ĠÑģÐ²ÑıÑī ÐµÐ½
Ð¼ Ð¾Ð»
ĠÑĥ Ð»
ĠÐ» ÐµÐº
ĠÐ¸Ð½ÑģÑĤÑĢÑĥ Ð¼ÐµÐ½ÑĤ
4 5
ĠÐ³ÑĢÑĥÐ¿Ð¿ Ðµ
ĠÐ° Ñħ
ĠÐ¿ÐµÑģ Ð½Ñı
ĠÐ¿Ð¾ ÐµÐ·Ð´
ĠÑįÐ»ÐµÐºÑĤ ÑĢ
ĠÑģ ÑĥÐ´Ð°
ĠÐºÐ»Ð°ÑģÑģ Ð°
ÐµÐ» Ð»
ĠÑĦÐ» Ð¾ÑĤ
ĠÐ¾Ð´Ð½Ð¾ Ð¸Ð¼
ĠÐ½Ð¸Ðº Ð°Ðº
ĠÐ³Ð¾ÑĢÐ¾Ð´ Ð¾Ð²
Ð¾ÑģÑĤ ÑĢÐ¾
ÑĥÐ³ Ð¾Ð»ÑĮ
ĠÐ·Ð°ÑıÐ² Ð¸Ð»
Ð½Ð° Ð¸Ð±Ð¾Ð»ÐµÐµ
ĠÐ¿ Ñĭ
ĠÐ¿ÐµÑģ ÐµÐ½
ĠÐ¿ÐµÑħ Ð¾ÑĤ
ĠÐ» Ð¸ÑģÑĤ
ÐµÑĢÑĤ Ð²
Ñī Ð¸Ðº
ĠÐ´ÐµÐ¿ Ð°ÑĢÑĤÐ°Ð¼
ĠÐ·Ð°Ð± Ð¸Ð»
Ñģ ÑĥÑĢ
ĠÐ¿ÑĢÐ¸ Ð±Ñĭ
ĠÐ´Ð°Ð»ÑĮÐ½ÐµÐ¹ ÑĪÐµÐ¼
Ð»Ñı Ð»
ÑĥÐ¼ ÐµÑĢ
Ġ [
ĠÐ±ÐµÑĢ Ð»Ð¸Ð½
ĠÐº Ð»ÑİÑĩ
ĠÑģÐµÑĢÑĮ ÑĳÐ·
ÑģÐº Ð¾ÑĢ
ĠÐ´ÐµÐ¼ Ð¾ÐºÑĢÐ°ÑĤ
ĠÐ±ÑĢÐ¾Ð½ Ð·
ĠÑįÐºÑģÐ¿ Ð»Ñĥ
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð»ÑģÑı
Ð¼ Ð°Ð½Ð°
Ð¸Ð½ ÑģÐºÐ¾Ð¼
ĠÑģÐµÑĢ Ð³Ðµ
Ð» Ð»
Ð°ÑĢ Ð¸Ð¸
ÐµÐº Ð°Ð½
ĠÑĢÐµ ÐºÐ°
ÐµÐº Ð¾Ð¼
Ð±ÑĥÑĢ Ð³Ð°
ĠÑĤ Ð¸Ñħ
ÑĢ Ð¸ÑĨ
ÑĢ Ð¾ÑģÑģ
ĠÐ²Ð¾Ð¹ÑģÐº Ð°Ð¼Ð¸
ĠÑĦÐ¾ÑĢÐ¼ Ñĥ
ĠÐ²ÐºÐ»ÑİÑĩ Ð°ÐµÑĤ
Ð¾Ð½ Ð¸Ð¼
ĠÐ¿ÐµÑĢÐ² Ð°Ñı
ĠÑĥ Ð³Ð»
Ð² ÑĤÐ¾ÑĢ
Ð¿ Ð¾ÑĢ
ĠÑģÑĤÐ¾ÑĢÐ¾Ð½ Ñĥ
ĠÐ¼Ð°ÑĤÑĩ ÐµÐ¹
ĠÐ¿ÑĥÑĤ ÑĳÐ¼
ĠÐ¾Ð· ÐµÑĢÐ°
n gc
ĠÐ» Ð¸Ð²
Ð· Ð°Ð²
Ñı ÑİÑī
an t
g e
Ð»Ñİ Ð±
ĠÑģÐ¸ÑģÑĤÐµÐ¼ Ðµ
ĠÑĥÐ´ Ð¾ÑģÑĤÐ¾
Ð¿ ÐµÐ´
ĠÐ·Ð°Ð² Ð¾Ð´Ð°
ĠÐ» Ð¸Ðº
ĠÐ´Ð¾Ðº ÑĤÐ¾ÑĢ
ĠÐºÑĢÐ°Ñģ Ð½Ð¾
Ð· Ð¾Ð»Ð¾ÑĤ
ĠÐ·Ð½Ð°Ðº Ð¾Ð¼
ĠÐ¿Ð¾Ð´ ÑħÐ¾Ð´
Ð¸Ñı Ð¼
Ð¸ÑĤ Ð¾Ð²
Ð± ÑĭÐ²
Ð¾Ð³ ÑĢÐ°Ð´
ÑĦ Ð¸Ð»
ĠÐ½Ð°ÑĥÑĩ Ð½Ð¾
